Repository: Beslar/realhomes-translations
Catalog: *.po
Languages: ru_ru

source: Get Copy of Message Sent to Agent
ru_ru: Получить копию сообщения, отправленного на Агента

source: Email Address to Get Copy of Message
ru_ru: Адрес электронной почты, чтобы получить копию сообщения

source: Given email address will get a copy of message sent to agent.
ru_ru: Учитывая, адрес электронной почты будет получить копию сообщения, отправляемые на агента.

source: Important Note:
ru_ru: Важная заметка:

source: For agent form layout on property detail page, please go to Customizer > Property Detail Page > Basics .
ru_ru: Для компоновки формы агента на странице сведений о свойствах перейдите в раздел «Настроить»&gt; «Страница свойств»&gt; «Основы».

source: Attachments
ru_ru: Вложения

source: Property Attachments
ru_ru: Прикрепленные файлы

source: Attachments will only appear if there are any.
ru_ru: Вложения будут появляться только, если таковые имеются.

source: Property Attachments Title
ru_ru: Вложения недвижимости Название

source: Basics
ru_ru: Основы

source: Header variation to display on Property Detail Page.
ru_ru: Изменение заголовка для отображения на странице свойств объекта.

source: Property Detail Page Layout Variation ?
ru_ru: Сведения о свойстве Разметка страницы Вариация?

source: Agent info below Google Map
ru_ru: Информация о агенте ниже карте Google

source: Agent info in Sidebar
ru_ru: Информация о агенте в боковой панели

source: Property Address
ru_ru: Адрес недвижимости

source: Image title in gallery lightbox.
ru_ru: Название изображения в галерее lightbox.

source: Bedrooms field label
ru_ru: Метка поля

source: This will overwrite the bedrooms field label.
ru_ru: Это заменит ярлык поля спальни.

source: Bathrooms field label
ru_ru: Ящик для полевых комнат

source: This will overwrite the bathrooms field label.
ru_ru: Это заменит метку поля ванной комнаты.

source: Garages field label
ru_ru: Маркировка полей гаражей

source: This will overwrite the garages field label.
ru_ru: Это заменит метку поля гаражей.

source: Area field label
ru_ru: Значок поля области

source: This will overwrite the area field label.
ru_ru: Это заменит метку поля области.

source: Year Built field label
ru_ru: Год Встроенная метка поля

source: This will overwrite the year-built field label.
ru_ru: Это приведет к перезаписыванию метки поля, построенной в течение года.

source: Lot Size field label
ru_ru: Метка поля размера партии

source: This will overwrite the lot-size field label.
ru_ru: Это заменит метку поля размера партии.

source: Additional Details Title
ru_ru: Заголовок дополнительных деталей

source: This will only display if a property has additional details.
ru_ru: Это будет отображаться только если свойство имеет дополнительные детали.

source: Features Title
ru_ru: Особенности Название

source: Social Share Icons
ru_ru: Иконки соц. сетей

source: Sub Properties
ru_ru: Подсвойства

source: Child Properties Title
ru_ru: Детский Свойства Название

source: This will only display if a property has child properties.
ru_ru: Это будет отображаться только если свойство имеет дочерние свойства.

source: Open Graph Meta Tags
ru_ru: Open Graph Мета-теги

source: Link to Previous and Next Property
ru_ru: Ссылка на предыдущую и следующую недвижимость

source: Property Ratings
ru_ru: Рейтинги недвижимости

source: Breadcrumbs
ru_ru: Хлебные крошки

source: Property Breadcrumbs
ru_ru: Breadcrumbs недвижимости

source: Breadcrumbs will be based on
ru_ru: Breadcrumbs будет основываться на

source: Property City
ru_ru: Город

source: Common Note
ru_ru: Примечание

source: Note
ru_ru: Заметка

source: Common Note Title
ru_ru: Общие Примечание Название

source: Provide common note text. It will be displayed on all properties detail pages.
ru_ru: Предоставить общий текст заметки. Он будет отображаться на всех страницах свойств детализации.

source: Property on Map
ru_ru: Недвижимость на карте

source: Property Map Title
ru_ru: Карта недвижимости Заголовок

source: Similar Properties
ru_ru: Похожие объекты

source: Similar Properties Title
ru_ru: Аналогичная Заголовок

source: Show similar properties based on
ru_ru: Показать похожие свойства на основе

source: Property Features
ru_ru: Особенности объекта

source: Property Location
ru_ru: Расположение недвижимости

source: Property Video
ru_ru: Видео объекта

source: Property Video Title
ru_ru: Свойство тайтлов

source: Video Popup Width
ru_ru: Ширина всплывающего окна видео

source: Video Popup Height
ru_ru: Высота всплывающего окна видео

source: Virtual Tour
ru_ru: Виртуальный тур

source: Property Virtual Tour
ru_ru: Виртуальный тур по недвижимости

source: Property Virtual Tour Title
ru_ru: Заголовок виртуального тура недвижимости

source: Properties Search Page
ru_ru: Свойства Страница поиска

source: Select Search Page
ru_ru: Выберите Страница поиска

source: Selected page should have Property Search Template assigned to it. Also, Make sure to Configure Pretty Permalinks.
ru_ru: Выбранная страница должна иметь Поиск недвижимости шаблона возложены на него. Кроме того, убедитесь, чтобы настроить Довольно Permalinks.

source: Search Results Page Header
ru_ru: Страница результатов поиска заголовка

source: What you want to display in area below header on properties search results page ?
ru_ru: То, что вы хотите отобразить в области ниже заголовка на свойства страницы результатов поиска?

source: Search Results Layout
ru_ru: Макет результатов поиска

source: Search results page layout.
ru_ru: Макет страницы результатов поиска.

source: With Map
ru_ru: С картой

source: Without Map
ru_ru: Без карты

source: Number of properties to display on a page?
ru_ru: Количество свойств для отображения на странице?

source: Number of properties to mark on map?
ru_ru: Количество свойств для маркировки на карте?

source: All found
ru_ru: Все найдено

source: As on one page
ru_ru: Как на одной странице

source: Display featured properties on top in search results?
ru_ru: Показать свойства в верхней части результатов поиска?

source: This setting will be applied on sorting based on Sort by Date (Old to New and New to Old) only.
ru_ru: Эта установка будет применяться на сортировке на основе Сортировка по дате (от старых к новым и от новых к старым) только.

source: Search Page Variation
ru_ru: Изменение страницы поиска

source: Search page variation to display properties.
ru_ru: Выбор страницы для отображения свойств.

source: Search Form Areas
ru_ru: Форма поиска Районы

source: Label for Min Area Field
ru_ru: Метка для Min Field Area

source: Placeholder Text for Min Area
ru_ru: Замещающий текст для My Area

source: Label for Max Area Field
ru_ru: Метка для Max Field Area

source: Placeholder Text for Max Area
ru_ru: Замещающий текст для Max Area

source: Area Measurement Unit for Min and Max Area fields.
ru_ru: Единица измерения площади для Min и Max Площадь полей.

source: Example: sq ft
ru_ru: Пример: кв.м

source: Search Form Basics
ru_ru: Основы Форма поиска

source: Find Your Home
ru_ru: Найди свой дом

source: Search Form Title
ru_ru: Заголовок формы поиска

source: Keyword Search
ru_ru: Поиск по ключевой фразе

source: Min and Max Price
ru_ru: Мин и Макс цена

source: Min and Max Area
ru_ru: Мин и Макс Площадь

source: Which fields you want to display in search form ?
ru_ru: Какие поля вы хотите отобразить в форме поиска?

source: Collapse sidebar Advance Search form
ru_ru: Скрыть боковую панель

source: Collapse more Advance Search form fields in sidebar by default.
ru_ru: Свернуть все Развернуть поля формы поиска на боковой панели по умолчанию.

source: Label for Keyword Search
ru_ru: Этикетка для Поиск по ключевым словам

source: Placeholder Text for Keyword Search
ru_ru: Замещающий текст для поиска по ключевым словам

source: Label for Property ID
ru_ru: Этикетка для недвижимости ID

source: Placeholder Text for Property ID
ru_ru: Замещающий текст для ID объекта

source: Label for Property Status
ru_ru: Этикетка для Статус недвижимости

source: Label for Property Type
ru_ru: Этикетка для Тип недвижимости

source: Label for Agent
ru_ru: Ярлык для агента

source: Search Button Text
ru_ru: Текст кнопки поиска

source: Any Text
ru_ru: Любой текст

source: Title for Features Toggle
ru_ru: Заголовок Feature Переключение

source: Search Form Beds & Baths
ru_ru: Поиск Форма кровати & ванны

source: Label for Min Beds Field
ru_ru: Этикетка для Мин кровати Field

source: Minimum Beds Values
ru_ru: Минимальные значения кровати

source: Only provide comma separated numbers.
ru_ru: Предоставляйте через запятую номера.

source: Label for Min Baths Field
ru_ru: Этикетка для Min бани Field

source: Minimum Baths Values
ru_ru: Минимальные значения Ванны

source: Beds and Baths Search Behaviour
ru_ru: Поведение при поиске

source: Do you want the search functionality to look for minimum beds, maximum beds or exact equals ?
ru_ru: Вы хотите, чтобы функции поиска искали минимальные кровати, максимальные кровати или точные равные?

source: Minimum
ru_ru: Минимум

source: Maximum
ru_ru: Максимум

source: Equal
ru_ru: Равно

source: Search Form Garages
ru_ru: Форма поиска Гаражи

source: Label for Min Garages Field
ru_ru: Ярлык для поля с минимальными гаражами

source: Minimum Garages Values
ru_ru: Минимальные занчение для гаража

source: Garages Search Behaviour
ru_ru: Поиск по гаражам

source: Do you want the search functionality to look for minimum garages, maximum garages or exact equals ?
ru_ru: Вы хотите, чтобы функция поиска искала минимальные гаражи, максимальные гаражи или точные значения?

source: Search Form Locations
ru_ru: Форма поиска Места

source: Number of Location Select Boxes
ru_ru: Количество Место Выбрать коробки

source: In case of 1 location box, all locations will be listed in that select box. In case of 2 or more, Each select box will list parent locations of a level that matches its number and all the remaining children locations will be listed in last select box.
ru_ru: В случае 1 Расположение коробки, все пункты будут перечислены в этом окне выбора. В случае, если 2 или более, каждый выберите окно родительского списка местоположения уровня, который соответствует его номер и все места остальные дети будут перечислены в последнем окне выбора.

source: Title for 1st Location Select Box
ru_ru: Название для первого Location Select Box

source: Example: Country
ru_ru: Пример: Страна

source: Title for 2nd Location Select Box
ru_ru: Заголовок 2-й Место Выбрать Box

source: Example: State
ru_ru: Пример: Государственное

source: Title for 3rd Location Select Box
ru_ru: Заголовок 3 Место Выбрать Box

source: Example: City
ru_ru: Пример: Город

source: Title for 4th Location Select Box
ru_ru: Заголовок четвёртого Место Выбрать Box

source: Example: Area
ru_ru: Пример: Площадь

source: Hide Empty Locations ?
ru_ru: Скрыть пустые ячейки?

source: Optimize Locations by hiding the ones with zero property.
ru_ru: Оптимизация местоположений, скрывая те, с нулевым свойством.

source: Sort Locations Alphabetically ?
ru_ru: Сортировка Места по алфавиту?

source: Search Form Prices
ru_ru: Форма поиска Цены

source: Label for Min Price Field
ru_ru: Этикетка для мужчин Цена поле

source: Minimum Prices List
ru_ru: Список Минимальные цены

source: Only provide comma separated numbers. Do not add decimal points, dashes, spaces and currency signs.
ru_ru: Предоставляйте через запятую номера. Не добавляйте десятичной точки, тире, пробелы и валютные знаки.

source: Label for Max Price Field
ru_ru: Ярлык для поля Max Price

source: Maximum Prices List
ru_ru: Список Максимальные цены

source: Status That Represents Rent
ru_ru: Статус, который представляет Rent

source: Visitor expects smaller values for rent prices. So provide the list of minimum and maximum rent prices below. The rent prices will be displayed based on rent status selected here.
ru_ru: Посетитель ожидает меньшие значения арендных ставок. Таким образом, предоставить список минимальных и максимальных цен на аренду ниже. Цены аренды будут отображены на основе аренды статус выбранного здесь.

source: Minimum Prices List for Rent Only.
ru_ru: Список Минимальные цены только в аренду.

source: Maximum Prices List for Rent Only.
ru_ru: Список Максимальные цены только в аренду.

source: Banner Title Color
ru_ru: Цвет заголовка баннера

source: Banner Title Background Color
ru_ru: Баннер Название Цвет фона

source: Banner Sub Title Color
ru_ru: Цвет подзаголовка баннера

source: Banner Sub Title Background Color
ru_ru: Баннер субтитров Цвет фона

source: Default color is #37B3D9
ru_ru: Цвет по умолчанию: # 37B3D9

source: Default or Custom
ru_ru: Default или Custom

source: You are going to use default theme colors or your own custom colors?
ru_ru: Вы собираетесь использовать цвета темы по умолчанию или свои собственные цвета?

source: Default Theme Colors
ru_ru: Цвет темы по умолчанию

source: My Own Custom Colors
ru_ru: Мои собственные пользовательские цвета

source: Above settings will automatically change to Default whenever you change the design variation. So that you can view freshly changed design variation in original colors.
ru_ru: Вышеуказанные настройки будут автоматически изменяться на значение по умолчанию, когда вы измените изменение дизайна. Чтобы вы могли просматривать только что измененные изменения дизайна в оригинальных цветах.

source: Quick CSS (DEPRECATED)
ru_ru: Быстрый CSS (DEPRECATED)

source: Quick CSS will be removed in future updates. So, Please move your CSS from here to Additional CSS under main panel.
ru_ru: Quick CSS будет удален в будущих обновлениях. Итак, пожалуйста, переместите свой CSS отсюда на дополнительный CSS под основной панелью.

# Admin Notice
source: Styles > Quick CSS option in customizer has been DEPRECATED in favour of Additional CSS by WordPress!
ru_ru: Стили&gt; Быстрый CSS-вариант в customizer был DEPRECATED в пользу дополнительного CSS WordPress!

# Admin Notice
source: So move your CSS from Styles > Quick CSS to Additional CSS under main panel. As it will be removed in future updates.
ru_ru: Поэтому переместите CSS из стилей&gt; Быстрый CSS в дополнительный CSS под основной панелью. Поскольку он будет удален в будущих обновлениях.

source: Buttons
ru_ru: Кнопки

source: Button Text Color
ru_ru: Цвет текста кнопки

source: Button Background Color
ru_ru: Цвет фона кнопки

source: Default color is %s
ru_ru: Цвет по умолчанию - %s

source: Button Hover Text Color
ru_ru: Цвет текста кнопки при наведении

source: Button Hover Background Color
ru_ru: Цвет фона кнопки при наведении

source: Scroll to Top Button Background Color
ru_ru: Выделите Top Цвет фона кнопки

source: Default color is #4dc7ec
ru_ru: Цвет по умолчанию: # 4dc7ec

source: Scroll to Top Button Background Hover Color
ru_ru: Выделите Top Button Background Color Hover

source: Default color is #37b3d9
ru_ru: Цвет по умолчанию: # 37b3d9

source: Scroll to Top Button Icon Color
ru_ru: Выделите Top Button Icon Color

source: Advance Search Button Background
ru_ru: Предыстория кнопки предварительного поиска

source: Default color is #18998e
ru_ru: Цвет по умолчанию: # 18998e

source: Advance Search Button Hover Background
ru_ru: Кнопка предварительного просмотра подсказки

source: Default color is #179086
ru_ru: Цвет по умолчанию: # 179086

source: Core Colors
ru_ru: Цвета сердечника

source: Important Notes:
ru_ru: Важные заметки:

source: • These color options replace the core colors %1$s mostly %2$s all over the theme. You can also override these colors for almost each section in %1$s Customizer > Styles %2$s .
ru_ru: • Эти цветовые опции заменяют основные цвета%1$s в основном%2$s по всей теме. Вы можете также переопределить эти цвета почти для каждого раздела в Настройке%1$s&gt; Стили%2$s.

source: • To apply these core colors, make sure %1$s My Own Custom Colors %2$s option is selected in %1$s Customizer > Styles > Default or Custom %2$s.
ru_ru: • Чтобы применить эти основные цвета, убедитесь, что параметр%1$s Мои собственные пользовательские цвета%2$s выбран в%1$s Customizer&gt; Стили&gt; Default или Custom%2$s.

source: Orange Light
ru_ru: Оранжевый свет

source: Change core colors of %1$s • Main Menu %1$s • Search Form Button %1$s • Property Status Tag %1$s • Agent Know More Button %1$s • Agent Contact Form Button %1$s • Post Read More Button %1$s • Post Author Link %1$s • Post Tags %1$s • Post Reply Button %1$s • Gallery Filter %1$s • Contact Form Button %1$s Default color is #ec894d
ru_ru: Изменение основных цветов в%1$s • Главное меню%1$s • Кнопка формы поиска%1$s • Метка состояния свойства%1$s • Кнопка «Знание оператора»%1$s • Кнопка контакта с агентом%1$s • Post Read More Button%1$s • Post Author Link%1$s • Опубликовать теги%1$s • Создать ответную кнопку%1$s • Фильтр галереи%1$s • Форма контакта Кнопка%1$s Цвет по умолчанию # ec894d

source: Orange Dark
ru_ru: Оранжевый цвет

source: Change core colors of %1$s • Main Menu Hover %1$s • Footer Widgets Links Hover %1$s • Sidebar Widgets Links Hover %1$s Default color is #dc7d44
ru_ru: Изменение основных цветов в%1$s • Главное меню Hover%1$s • Виджеты нижнего колонтитула Ссылки Hover%1$s • Виджеты боковой панели Ссылки Hover%1$s Цвет по умолчанию - # dc7d44

source: Orange Glow
ru_ru: Оранжевый свет

source: Change core colors of %1$s • Search Form Button Hover %1$s • Agent Know More Button Hover %1$s • Agent Contact Form Button Hover %1$s • Post Read More Button Hover %1$s • Post Tags Hover %1$s • Post Reply Button Hover %1$s • Pagination %1$s Default color is #e3712c
ru_ru: Изменение основных цветов в%1$s • Кнопка поиска формы Наклон%1$s • Агент Знать больше Кнопка Hover%1$s • Форма контакта с агентом Button Hover%1$s • Сообщение Читать дальше Кнопка Hover%1$s • Добавить теги Hover%1$s • Создать ответную кнопку Hover%1$s • Pagination%1$s Цвет по умолчанию - # e3712c

source: Orange Burnt
ru_ru: Оранжевый Утомленный

source: Change core colors of %1$s • Home Slider price and Title Hover %1$s • Property Title Hover %1$s • Property More Details Link Hover %1$s • footer Links Hover %1$s • Post Title Hover %1$s • Agent Title Hover in Listing %1$s • Title Hover of Featured Properties Widget %1$s • Contact Page Email Hover %1$s • Feature Search Hover in Search Form Widget %1$s Default color is #df5400
ru_ru: Изменение основных цветов в%1$s • Начальная цена слайдера и название наведения%1$s • Направление собственности на Hover%1$s • Недвижимость Подробнее Ссылка Hover%1$s • нижний колонтитул Ссылки Hover%1$s • Заголовок сообщения Hover%1$s • Наведение заголовка агента в листинге%1$s • Наведение заголовка свойств свойств виджета%1$s • Контактная страница Email Hover%1$s • Поиск объектов в форме поиска Виджет%1$s Цвет по умолчанию: # df5400

source: Blue light
ru_ru: Синий свет

source: Change core colors of %1$s • Header Phone Number Background %1$s • Search Form Drop Down Item Background %1$s • Home Slider Know More %1$s • Property Price & type color/Background %1$s • Scroll To Top Button %1$s • Post Format Icon Background %1$s • Post Slider Navigation %1$s • Gallery Property Overlay %1$s Default color is #4dc7ec
ru_ru: Изменение основных цветов%1$s • Номер телефона заголовка Background%1$s • Форма поиска Drop Down Item Background%1$s • Домашний слайдер Знайте больше%1$s • Цена и цвет объекта Цвет / Фон%1$s • Прокрутка до верхней кнопки%1$s • Значок оповещения в формате PostScript%1$s • Навигация ползунка%1$s • Наложение свойства галереи%1$s Цвет по умолчанию - # 4dc7ec

source: Blue Dark
ru_ru: Тёмно-голубой

source: Change core colors of %1$s • Header Phone Icon %1$s • Home Slider Know More Hover %1$s • Scroll To Top Button Hover %1$s • Banner Description Background %1$s • Banner Breadcrumbs Background %1$s Default color is #37b3d9
ru_ru: Изменение основных цветов в%1$s • Значок телефона заголовка%1$s • Домашний слайдер Знайте больше Hover%1$s • Прокрутите до верхней кнопки Hover%1$s • Баннер Описание Background%1$s • Banner Breadcrumbs Background%1$s Цвет по умолчанию - # 37b3d9

source: Orange
ru_ru: Оранжевый

source: Change core colors of %1$s • Main Menu Background %1$s • Home Slider Direction Nav %1$s • Property Featured Tag %1$s • Add To Favourite Tag %1$s • Featured Properties Slider Direction Nav %1$s • Port Gallery Format Slider Direction Nav %1$s • CTA Button One Background %1$s • Home Agents Arrow %1$s • Sidebar widget links %1$s • Agent View My Listings Link %1$s Default color is #ea723d
ru_ru: Изменение основных цветов в%1$s • Главное меню Фон%1$s • Направление верхнего ползунка Nav%1$s • Свойство Featured Tag%1$s • Добавить в избранное Tag%1$s • Избранные свойства Направление ползунка Nav%1$s • Формат галереи порта Формат слайдера Направление Nav%1$s • Кнопка CTA на одном фоне%1$s • Домашние агенты Arrow%1$s • Ссылки виджета боковой панели%1$s • Агент Просмотр моих объектов Ссылка%1$s Цвет по умолчанию # ea723d

source: Green
ru_ru: Зеленый

source: Change core colors of %1$s • Property Submit Button %1$s • Property Meta Icons Home Slider %1$s • Property Price %1$s • Property Title Hover %1$s • Property Image Overlay %1$s • Property Search Form %1$s • Property Detail Headings %1$s • Property Sidebar Buttons %1$s • Home Testimonial Background %1$s • Home Section Subtitle %1$s • Home CTA-Contact Background %1$s • Agents Title and Email Hover %1$s • Agents Number and Property count %1$s • Agents Contact Form Button %1$s • News Title and Meta Background Bar %1$s • Comment Submit Button %1$s • News Read More %1$s • Gallery Item Overlay %1$s • Gallery Filter Underline %1$s • Contact Page Form Button %1$s • Pagination %1$s Default color is #1ea69a
ru_ru: Изменение основных цветов в%1$s • Кнопка «Отправить объекты»%1$s • Значки свойств Meta Home Slider%1$s • Цена собственности%1$s • Направление собственности на Hover%1$s • Наложение свойств изображения%1$s • Форма поиска недвижимости%1$s • Описание свойств Заголовки%1$s • Кнопки боковой панели свойств%1$s • Справочная информация об исходном тексте%1$s • Субтитры для основного раздела%1$s • Главная CTA-контактный фон%1$s • Агенты Название и адрес электронной почты Hover%1$s • Количество агентов и количество объектов%1$s • Контактная форма для агентов Кнопка%1$s • Заголовок новостей и фоновый батон%1$s • Комментарий Кнопка отправки%1$s • Новости Читать Больше%1$s • Элемент галереи Элемент%1$s • Фильтр галереи Подчеркивание%1$s • Кнопка контакта с формой страницы%1$s • Пагинация%1$s Цвет по умолчанию - # 1ea69a

source: Green Dark
ru_ru: Темно-зеленый

source: Change core colors of %1$s • Property Submit Button Hover %1$s • Property Search Button Hover %1$s • Home Testimonial Quote Marks %1$s • Property Sidebar Buttons Hovers %1$s • Comment Submit Button Hover %1$s • News Read More Hover %1$s • Agents Contact Form Button Hover %1$s • Contact PAge Form Button Hover %1$s Default color is #1c9d92
ru_ru: Изменение основных цветов в%1$s • Кнопка Submit Submit для наложения%1$s • Кнопка поиска недвижимости Hover%1$s • Домашняя рекомендация Quote Marks %1$s • Кнопки боковой панели свойств Hovers %1$s • Комментарий Submit Button Hover%1$s • Новости Подробнее Hover%1$s • Агенты Контактная форма Button Hover%1$s • Контакт с кнопкой PAge Form Hover%1$s Цвет по умолчанию - # 1c9d92

source: Footer Widget Title Color
ru_ru: Цвет заголовка виджета в подвале

source: Footer Text Color
ru_ru: Цвет текста футера

source: Footer Link Color
ru_ru: Цвет ссылки футера

source: Default color is #75797A
ru_ru: Цвет по умолчанию: # 75797A

source: Footer Link Hover Color
ru_ru: Цвет ссылок в футере при наведении

source: Default color is #dc7d44
ru_ru: Цвет по умолчанию: # dc7d44

source: Footer Border Color
ru_ru: Цвет границы футера

source: Do you want to disable footer background image ?
ru_ru: Вы хотите, чтобы отключить колонтитула фоновое изображение?

source: Footer Background Image
ru_ru: Фоновое изображение футера
