Repository: Beslar/realhomes-translations
Catalog: *.po
Languages: ru_ru

source: No Slide found in Trash
ru_ru: Слайд не найден в корзине

source: Slide Title
ru_ru: Заголовок слайда

source: No Slider Image
ru_ru: Нет Slider Изображение

source: Slide Information
ru_ru: Информация о слайде

source: Sub Text
ru_ru: Подтекст

source: This text will appear below Title on slide.
ru_ru: Этот текст будет отображаться ниже заголовка на слайде.

source: Target URL
ru_ru: Целевой URL

source: This URL will be applied on Slide Image.
ru_ru: Этот URL будет применен на слайде изображения.

source: Video Embed Code
ru_ru: Код для вставки видео

source: If you are not using self hosted videos then please provide the video embed code and remove the width and height attributes.
ru_ru: Если вы не используете самодостаточно видео, пожалуйста, предоставить код, видео и удалить ширину и атрибуты высоты.

source: Gallery Images
ru_ru: Галерея изображений

source: Upload Gallery Images
ru_ru: Загрузить Галерею Изображений

source: Images should have minimum width of 830px and minimum height of 460px, Bigger size images will be cropped automatically.
ru_ru: Изображения должны иметь минимальную ширину 830 пикселей и минимальную высоту 460 пикселей, изображения большего размера будут обрезаны автоматически.

source: Gallery with thumbnails on right
ru_ru: Галерея с эскизами на правом

source: Gallery with thumbnails on bottom
ru_ru: Галерея с эскизами на дно

source: Default Gallery
ru_ru: Галерея по умолчанию

source: Gallery with thumbnails
ru_ru: Галерея с эскизами

source: Basic Information
ru_ru: Основная информация

source: Homepage Slider
ru_ru: Слайдер на главной странице

source: Top Banner
ru_ru: Верхний Баннер

source: Sale or Rent Price ( Only digits )
ru_ru: Продажа или аренда цена (только цифры)

source: Example Value: 435000
ru_ru: Пример значения: 435000

source: Example Value: Per Month
ru_ru: Пример значения: в месяц

source: Area Size ( Only digits )
ru_ru: Площадь (только цифры)

source: Example Value: 2500
ru_ru: Пример значения: 2500

source: Area Size Postfix
ru_ru: Размер поля Postfix

source: Example Value: sq ft
ru_ru: Пример: sq ft

source: Lot Size ( Only digits )
ru_ru: Размер лота (только цифры)

source: Example Value: 3000
ru_ru: Пример: 3000

source: Lot Size Postfix
ru_ru: Размер поля Postfix

source: Example Value: 4
ru_ru: Пример значения: 4

source: Example Value: 2
ru_ru: Пример значения: 2

source: Example Value: 1
ru_ru: Пример значения: 1

source: It will help you search a property directly.
ru_ru: Это поможет вам найти недвижимость напрямую.

source: Example Value: 2017
ru_ru: Пример: 2017

source: Mark this property as featured ?
ru_ru: Отметить эту недвижимость как "Рекомендуемую”?

source: Hide map on property detail page ?
ru_ru: Скрыть карту на странице свойств?

source: Leaving it empty will hide the google map on property detail page.
ru_ru: Оставив его пустым будет скрыть карту Google на странице Сведения о свойстве.

source: Property Location on Map
ru_ru: Недвижимость на карте

source: Drag the map marker to point property location. Address field given above can be used to search location.
ru_ru: Перетащите маркер карты, чтобы указать местоположение объекта. Поле адреса, указанное выше, может использоваться для поиска местоположения.

source: Gallery Type You Want to Use
ru_ru: Тип галереи который вы хотите использовать

source: Property Gallery Images
ru_ru: Галерея недвижимости Изображения

source: Floor Name
ru_ru: Nол Имя

source: Example: Ground Floor
ru_ru: Пример: Первый этаж

source: Floor Price ( Only digits )
ru_ru: Этаж Цена (только цифры)

source: Example: 4000
ru_ru: Пример: 4000

source: Example: Per Month
ru_ru: Пример: в месяц

source: Floor Size ( Only digits )
ru_ru: Этаж Размер (только цифры)

source: Example: 2500
ru_ru: Пример: 2500

source: Size Postfix
ru_ru: Размер Postfix

source: Example: 4
ru_ru: Пример: 4

source: Example: 2
ru_ru: Пример: 2

source: Floor Plan Image
ru_ru: План изображения

source: The recommended minimum width is 770px and height is flexible.
ru_ru: Рекомендуемая минимальная ширина составляет 770 точек и высота является гибким.

source: Provide virtual tour video URL. YouTube, Vimeo, SWF File and MOV File are supported
ru_ru: Предоставление виртуального URL видео-тур. YouTube, Vimeo, SWF файлов и MOV файлов поддерживаются

source: Virtual Tour Video Image
ru_ru: Виртуальный тур Видео Изображение

source: Provide an image that will be displayed as a place holder and when user will click over it the video will be opened in a lightbox. You must provide this image otherwise the video will not be displayed. Image should have minimum width of 818px and minimum height 417px. Bigger size images will be cropped automatically.
ru_ru: Обеспечить изображение, которое будет отображаться в качестве держателя место и когда пользователь будет нажимать на него видео будет открыт в осветителя. Вы должны обеспечить в противном случае не будет отображаться видео изображения. Изображение должно иметь минимальную ширину 818px и минимальная высота 417px. Большие изображения размер будет обрезана автоматически.

source: 360 Virtual Tour
ru_ru: 360 Виртуальный тур

source: Provide iframe embed code for the 360 virtual tour. For more details please consult <a href="https://realhomes.io/documentation/add-property/#add-video-tour-and-virtual-tour" target="_blank">Add Property</a> in documentation.
ru_ru: Предоставьте код внедрения iframe для виртуального тура 360. Для получения дополнительной информации обратитесь к разделу « <a href="https://realhomes.io/documentation/add-property/#add-video-tour-and-virtual-tour" target="_blank">Добавить свойство»</a> в документации.

source: Author information.
ru_ru: Информация об авторе.

source: Agent Information. ( Select the agent below )
ru_ru: Информация об агенте. (Выберите агент ниже)

source: None. ( Hide information box )
ru_ru: Никто. (Скрыть информационное окно)

source: Make this property sticky for home and listings pages
ru_ru: Сделайте это свойство липким для домашних и списков страниц

source: Property Label Text
ru_ru: Текст ярлыка свойств

source: You can add a property label to display on property thumbnails. Example Value: Hot Deal
ru_ru: Вы можете добавить ярлык свойств для отображения миниатюр свойств. Пример: Горячее предложение

source: Label Background Color
ru_ru: Цвет фона метки

source: Set a label background color. Otherwise label text will be displayed with transparent background.
ru_ru: Установите цвет фона метки. В противном случае текст надписи будет отображаться прозрачным фоном.

source: You can attach PDF files, Map images OR other documents to provide further details related to property.
ru_ru: Вы можете прикрепить файлы PDF, изображения карты или другие документы, представить дополнительную информацию, связанные с собственностью.

source: Property Owner Name
ru_ru: Название недвижимости Владелец

source: Owner Contact
ru_ru: Владелец Связаться

source: Owner Address
ru_ru: Владелец Адрес

source: Private Note
ru_ru: Частный Примечание

source: In this textarea, You can write your private note about this property. This field will not be displayed anywhere else.
ru_ru: В этом текстовое поле, Вы можете написать личное примечание об этой недвижимости. Это поле не будет отображаться в другом месте.

source: Do you want to add this property in Homepage Slider ?
ru_ru: Вы хотите, чтобы добавить этот объект в главную Slider?

source: If Yes, Then you need to provide a slider image below.
ru_ru: Если да, то вам необходимо предоставить ползунок изображения ниже.

source: Yes
ru_ru: Да

source: Slider Image
ru_ru: Изображение слайдера

source: The recommended image size is 2000px by 700px. You can use bigger or smaller image but try to keep the same height to width ratio and use the exactly same size images for all properties that will be added in slider.
ru_ru: Рекомендуемый размер изображения 2000px на 700px. Вы можете использовать больше или меньше изображения, но попытаться сохранить ту же высоту к ширине и использовать точно такие же изображения размера для всех свойств, которые будут добавлены в слайдер.

source: Upload the banner image, If you want to change it for this property. Otherwise default banner image uploaded from theme options will be displayed. Image should have minimum width of 2000px and minimum height of 230px.
ru_ru: Загрузите изображение баннера, если вы хотите изменить его для этого свойства. В противном случае будет отображаться по умолчанию изображение баннера загружено из вариантов темы. Изображение должно иметь минимальную ширину 2000px и минимальную высоту 230px.

source: Custom Property Type Map Icon
ru_ru: Значок пользовательского типа карты

source: Icon Image
ru_ru: Nзображение значка

source: Retina Icon Image
ru_ru: Изображение значка Retina

source: Recommended image size for icon is 64px by 64px.
ru_ru: Рекомендуемый размер изображения для значка - 64px на 64px.

source: Partner Information
ru_ru: Информация о партнере

source: Website URL
ru_ru: Адрес сайта

source: Provide Website URL
ru_ru: Предоставление URL веб-сайта

source: Provide Related Information
ru_ru: Предоставление информации, связанной с

source: Provide Agency Email Address. Agency related messages from contact form on property details page, will be sent on this email address.
ru_ru: Предоставить адрес электронной почты агентства. Сообщение, связанное с агентством из контактной формы на странице сведений о недвижимости, будет отправлено на этот адрес электронной почты.

source: Provide Agency mobile number
ru_ru: Предоставить номер мобильного телефона агентства

source: Provide Agency whatsapp number
ru_ru: Предоставить номер агентства WhatsApp

source: Provide Agency office number
ru_ru: Предоставить номер офиса агентства

source: Provide Agency fax number
ru_ru: Предоставить номер факса агентства

source: Provide Agency Facebook URL
ru_ru: Предоставить адрес Facebook агентства

source: Provide Agency Twitter URL
ru_ru: Предоставить URL-адрес агентства Twitter

source: Provide Agency Google Plus URL
ru_ru: Предоставить URL агентства Google Plus

source: Provide Agency LinkedIn URL
ru_ru: Предоставить URL ссылки агентства LinkedIn

source: Provide Agency Instagram URL
ru_ru: Предоставить URL-адрес агентства Instagram

source: Provide Agent Email Address. Agent related messages from contact form on property details page, will be sent on this email address.
ru_ru: Предоставление агента E-mail адрес. связанные Агент сообщения от контактной формы на странице информацию об объекте, будут отправлены на этот адрес электронной почты.

source: Provide Agent mobile number
ru_ru: Предоставление агента номер мобильного телефона

source: Provide Agent whatsapp number
ru_ru: Укажите номер агента Whatsapp

source: Provide Agent office number
ru_ru: Предоставление агента номер офиса

source: Provide Agent fax number
ru_ru: Предоставление агента номер факса

source: Provide Agent Facebook URL
ru_ru: Предоставление URL агента Facebook

source: Provide Agent Twitter URL
ru_ru: Предоставление URL агента Twitter

source: Provide Agent Google Plus URL
ru_ru: Предоставление URL агента Google Plus

source: Provide Agent LinkedIn URL
ru_ru: Предоставление URL агента LinkedIn

source: Provide Agent Instagram URL
ru_ru: Предоставление URL агента Instagram

source: Select Related Agency.
ru_ru: Выберите соответствующее агентство.

source: Top Banner Area Settings
ru_ru: Настройки Top Banner Area

source: Please provide the Banner Title, Otherwise the Page Title will be displayed in its place.
ru_ru: Пожалуйста, предоставьте Banner Название, в противном случае Название страницы будет отображаться на своем месте.

source: Please provide the Banner Sub Title.
ru_ru: Просьба предоставить Баннер субтитров.

source: Banner Image
ru_ru: Изображение баннера

source: Please upload the Banner Image. Otherwise the default banner image from theme options will be displayed.
ru_ru: Пожалуйста, загрузите изображение баннера. В противном случае будет отображаться по умолчанию баннер изображение по опционам темы.

source: If you want to replace banner with revolution slider then provide its alias here.
ru_ru: Если вы хотите заменить баннер с ползунком революции затем предоставить его псевдоним здесь.

source: Page Title
ru_ru: Заголовок страницы

source: Page Title Display Status
ru_ru: Название страницы Статус дисплея

source: Properties Filter Settings
ru_ru: Свойства фильтра Настройки

source: Number of Properties Per Page
ru_ru: Количество объектов на странице

source: Order Properties By
ru_ru: Сортировать недвижимость по

source: Minimum Beds
ru_ru: Минимум спален

source: Minimum Baths
ru_ru: Минимум ванных комнат

source: Properties by Agents
ru_ru: Свойства агентами

source: Properties Gallery Filter Settings
ru_ru: Свойства Параметры фильтра галереи галереи

source: Home Page Settings
ru_ru: Настройки главной страницы

source: Feature Name
ru_ru: Название особенности

source: Example: Perfect Backend
ru_ru: Пример: Отличный вид

source: Feature URL
ru_ru: URL-адрес функции

source: Example: https://inspirythemes.com
ru_ru: Пример: https://inspirythemes.com

source: Feature Icon
ru_ru: Значок фичи

source: Icon should have minimum width of 150px and minimum height of 150px.
ru_ru: Значок должен иметь минимальную ширину 150 пикселей и минимальную высоту 150 пикселей.

source: Feature Description
ru_ru: Описание особенности

source: Images should have minimum size of 1200px by 680px. Bigger size images will be cropped automatically. Minimum 2 images are required to display gallery.
ru_ru: Изображения должны иметь минимальный размер 1200 пикселей на 680 пикселей. Изображения большего размера будут обрезаны автоматически. Для отображения галереи требуется минимум 2 изображения.

source: Images should have minimum size of 770px by 386px for thumbnails on right and 830px by 460px for thumbnails on bottom. Bigger size images will be cropped automatically. Minimum 2 images are required to display gallery.
ru_ru: Изображения должны иметь минимальный размер 770px на 386px для эскизов на право и 830px на 460 пикселей для эскизов на низ Больший размер изображения будет автоматически обрезаться.

source: Meta Box plugin has been deactivated!
ru_ru: Мета Box плагин был деактивирован!

source: As now its functionality is embedded with in Real Homes theme.
ru_ru: В настоящее время ее функциональность встроенной в теме Реальные дома.

source: So, You should completely remove it from your plugins.
ru_ru: Таким образом, Вы должны полностью удалить его из ваших плагинов.

source: Meta Box Columns plugin has been deactivated!
ru_ru: Мета Box Столбцы плагин был деактивирован!

source: Meta Box Tabs plugin has been deactivated!
ru_ru: Мета Box Вкладки плагин был деактивирован!

source: Meta Box Show Hide plugin has been deactivated!
ru_ru: Мета Box Show Hide плагин деактивирован!

source: Meta Box Group plugin has been deactivated!
ru_ru: Мета Box Group плагин был деактивирован!

source: Meta Box Term Meta plugin has been deactivated!
ru_ru: Плагин Meta Box Term Meta отключен!

source: Main Menu
ru_ru: Главное меню

source: Responsive Menu
ru_ru: Адаптивное меню

source: Default Sidebar
ru_ru: Сайдбар по умолчанию

source: Widget area for default sidebar on news and post pages.
ru_ru: Виджет область для боковой панели по умолчанию на новостных и почтовых страницах.

source: Pages Sidebar
ru_ru: Боковая панель страниц

source: Widget area for default page template sidebar.
ru_ru: Виджет область для шаблона страницы по умолчанию боковой панели.

source: Contact Sidebar
ru_ru: Боковая панель контактов

source: Widget area for contact page sidebar.
ru_ru: Виджет область для контакта страницы боковой панели.

source: Property Sidebar
ru_ru: Боковая панель недвижимости

source: Widget area for property detail page sidebar.
ru_ru: Виджет область для детали страницы свойств боковой панели.

source: Properties List Sidebar
ru_ru: Сайдбар Список недвижимости

source: Widget area for sidebar in properties list, grid and archive pages.
ru_ru: Область виджета для боковой панели в списке свойств, сетке и архивных страницах.

source: dsIDX Sidebar
ru_ru: dsIDX Боковая панель

source: Widget area for dsIDX related pages.
ru_ru: Виджет область для связанных с dsIDX страниц.

source: Footer First Column
ru_ru: Footer Первая колонка

source: Widget area for first column in footer.
ru_ru: Виджет область для первого столбца в футере.

source: Footer Second Column
ru_ru: Вторая колонка подвала

source: Widget area for second column in footer.
ru_ru: Виджет область для второго столбца в футере.

source: Footer Third Column
ru_ru: Footer Третья колонка

source: Widget area for third column in footer.
ru_ru: Виджет область для третьего столбца в футере.

source: Footer Fourth Column
ru_ru: Footer Четвертая колонка

source: Widget area for fourth column in footer.
ru_ru: Виджет область для четвертого столбца в футере.

source: Agent Sidebar
ru_ru: Боковая панель Агента

source: Sidebar widget area for agent detail page.
ru_ru: Боковая панель площадь виджет для детальной агента страницы.

source: Agency Sidebar
ru_ru: Боковая панель Агентства

source: Sidebar widget area for agency detail page.
ru_ru: Область виджета боковой панели для страницы сведений агентства.

source: Home Search Area
ru_ru: Главная Поиск Область

source: Widget area for only IDX Search Widget. Using this area means you want to display IDX search form instead of default search form.
ru_ru: Виджет область только для IDX Search Widget. Использование этой области означает, что вы хотите отобразить IDX форму поиска вместо формы поиска по умолчанию.

source: Property Search Sidebar
ru_ru: Поиск недвижимости Боковая панель

source: Widget area for property search template with sidebar.
ru_ru: Виджет область для шаблона поиска недвижимости с боковой панели.

source: Additional Sidebar %d
ru_ru: Дополнительная боковая панель %d

source: An extra sidebar to use with Visual Composer if needed.
ru_ru: Дополнительный боковой панели для использования с визуальным Composer, если это необходимо.

source: Optima Express Sidebar
ru_ru: Боковая панель Optima Express

source: An extra sidebar to use with Optima Express if needed.
ru_ru: Дополнительная боковая панель для использования с Optima Express, если это необходимо.

source: This widget displays advance search form.
ru_ru: Этот виджет отображает форму расширенного поиска.

source: RealHomes - Advance Search Widget
ru_ru: RealHomes - Виджет расширенного поиска

source: Advance search page is not configured yet. Please read this theme documentation for the Advance Search page & form configuration details.
ru_ru: Страница расширенного поиска еще не настроена. Пожалуйста, ознакомьтесь с этой документацией по теме для деталей конфигурации страницы и формы предварительного поиска.

source: Widget Title
ru_ru: Заголовок виджета

source: Important: This widget is only for the Agent Sidebar.
ru_ru: Важно: Этот виджет предназначен только для агента боковой панели.

source: RealHomes - Agent Featured Properties
ru_ru: RealHomes - Список недвижимости агента

source: No Featured Property Found For This Agent
ru_ru: Нет Рекомендуемые недвижимости Найдено этого агента

source: Sort By:
ru_ru: Сортировать по:

source: Most Recent
ru_ru: Самые последние

source: Displays random, recent or featured properties based on selected agent.
ru_ru: Отображает случайные, недавние или признакам свойств на основе выбранного агента.

source: RealHomes - Agent Related Properties
ru_ru: Реальные дома - Агент по теме Свойства

source: No Property Found Under Selected Agent!
ru_ru: У выбранного агента нет объектов!

source: Select an Agent:
ru_ru: Выберите Агента:

source: Show only Featured Properties.
ru_ru: Показывать только Рекомендуемые Свойства.

source: Displays Random or Recent Featured Properties.
ru_ru: Отображает Случайные или Последние Популярные Свойства.

source: RealHomes - Featured Properties
ru_ru: Реальные дома - Элитная недвижимость

source: No Featured Property Found!
ru_ru: Не найдено ни одного Рекомендованная недвижимость!

source: This widget displays a list of Property Types.
ru_ru: Этот виджет отображает список типов свойств.

source: RealHomes - Property Types
ru_ru: RealHomes - типы объектов

source: Displays general contact information.
ru_ru: Общая контактная информация.

source: RealHomes - Contact Information
ru_ru: RealHomes - Контактная информация
