Repository: Beslar/realhomes-translations
Catalog: *.po
Languages: ru_ru

source: 404 - Page Not Found!
ru_ru: 404 Страница не найдена!

source: The page you are looking for is not here!
ru_ru: Страница, которую вы ищете, не здесь!

source: Oops! That page can&rsquo;t be found.
ru_ru: Упс! Эта страница не найдена.

source: Please try using top navigation OR search for what you are looking for!
ru_ru: Пожалуйста, попробуйте использовать верхней панели навигации или выполнить поиск то, что вы ищете!

source: Contact Details
ru_ru: Контактная информация

source: Office
ru_ru: Офис

source: Mobile
ru_ru: Мобильный

source: Fax
ru_ru: Факс

source: Our Agents:
ru_ru: Наши агенты:

source: More Details
ru_ru: Подробнее

source: Send a Message
ru_ru: Отправить сообщение

source: Name
ru_ru: Имя

source: * Please provide your name
ru_ru: * Введите свое имя

source: * Please provide valid email address
ru_ru: * Введите действительный адрес электронной почты

source: Phone
ru_ru: Телефон

source: * Please provide valid phone number
ru_ru: Пожалуйста, укажите действительный номер телефона

source: Message
ru_ru: Сообщение

source: * Please provide your message
ru_ru: * Введите ваше сообщение

source: Send Message
ru_ru: Отправить сообщение

source: More Details
ru_ru: Подробнее

source: All Properties By
ru_ru: Все свойства По

source: No Properties Found!
ru_ru: Объекты не найдены!

source: News
ru_ru: Новости

source: Check out market updates
ru_ru: Проверьте обновления рынка

source: Archives
ru_ru: Архивы

source: All Posts in Category
ru_ru: Все сообщения в категории

source: All Posts in Tag
ru_ru: Все сообщения в категории

source: All Posts By
ru_ru: Все сообщения этого

source: in
ru_ru: в

source: By
ru_ru: От

source: Read More
ru_ru: Подробнее

source: No Posts Found!
ru_ru: Записей не найдено!

source: Search Results
ru_ru: Результаты поиска

source: Tags
ru_ru: Теги

source: Previous Post
ru_ru: Предыдущая запись

source: Next Post
ru_ru: Следующая запись

source: Login
ru_ru: Войти

source: Username or Email Address
ru_ru: Имя пользователя или E-mail

source: * Provide user name!
ru_ru: * Укажите имя пользователя!

source: Password
ru_ru: Пароль

source: * Provide password!
ru_ru: * Укажите пароль!

source: Log in
ru_ru: Войти

source: Register Here
ru_ru: Регистрация здесь

source: Forgot Password
ru_ru: Забыли пароль

source: Reset Password
ru_ru: Сбросить пароль

source: Username or Email
ru_ru: Имя пользователя или адрес электронной почты

source: * Provide username or email!
ru_ru: * Укажите имя пользователя или e-mail!

source: Login Here
ru_ru: Вход в систему

source: Register
ru_ru: Регистрация

source: User Name
ru_ru: Имя пользователя

source: * Provide valid email address!
ru_ru: * Укажите действительный email!

source: Favorites
ru_ru: Избранные

source: Submit
ru_ru: Отправить

source: My Properties
ru_ru: Мои объекты

source: Profile
ru_ru: Профиль

source: Logout
ru_ru: Выйти

source: Login / Register
ru_ru: Вход / Регистрация

source: Menu
ru_ru: Меню

source: Email us at
ru_ru: Пишите нам по адресу

source: On
ru_ru: Вкл

source: by
ru_ru: от

source: Read More
ru_ru: Читать далее

source: Photos
ru_ru: Фото

source: Photo
ru_ru: Фото

source: Bedrooms
ru_ru: Спальни

source: Bedroom
ru_ru: Спальня

source: Bathrooms
ru_ru: Ванные

source: Bathroom
ru_ru: Ванная

source: Know More
ru_ru: Узнать больше

source: Loading...
ru_ru: Загрузка...

source: Advanced Search
ru_ru: Расширенный поиск

source: Sorry No Results Found
ru_ru: К сожалению Результаты не найдены

source: Address
ru_ru: Адрес

source: * Please provide a valid email address
ru_ru: * Пожалуйста, представьте действующий адрес электронной почты

source: Phone Number
ru_ru: Номер телефона

source: Change
ru_ru: Изменить

source: Remove
ru_ru: Удалить

source: Profile image should have minimum width of 210px and minimum height of 210px.
ru_ru: Изображение профиля должно иметь минимальную ширину 210px и минимальную высоту 210px.

source: Make sure to save changes after changing the image.
ru_ru: Убедитесь в том, чтобы сохранить изменения после изменения изображения.

source: First Name
ru_ru: Имя

source: Last Name
ru_ru: Фамилия

source: Display Name
ru_ru: Отображаемое имя

source: Fill it only if you want to change your password
ru_ru: Заполните его, только если вы хотите изменить свой пароль

source: Confirm Password
ru_ru: Подтвердите пароль

source: Biographical Information
ru_ru: О себе

source: Mobile Number
ru_ru: Мобильный номер

source: Office Number
ru_ru: Рабочий телефон

source: Fax Number
ru_ru: Номер факса

source: Save Changes
ru_ru: Сохранить изменения

source: Login Required:
ru_ru: Необходим вход в систему:

source: Please login to edit your profile information!
ru_ru: Пожалуйста, войдите, чтобы изменить информацию о профиле!

source: Remove from favorites
ru_ru: Удалить из избранного

source: No property found!
ru_ru: Никакая собственность не найдено!

source: You have no property in favorites!
ru_ru: У вас нет собственности в избранном!

source: Already a Member? Log in here.
ru_ru: Уже участник? Вход здесь.

source: Username
ru_ru: Имя пользователя

source: * Provide username!
ru_ru: * Укажите имя пользователя!

source: Forgot password!
ru_ru: Забыли пароль!

source: Do not have an account? Register here
ru_ru: Нет аккаунта? Зарегистрируйся здесь

source: You are already logged in!
ru_ru: Вы уже вошли!

source: Success:
ru_ru: Успешно:

source: Property removed.
ru_ru: Объект удален.

source: Property Submitted.
ru_ru: Объект добавлен.

source: Property Updated.
ru_ru: Объект обновлен.

source: Payment Submitted.
ru_ru: Оплата произведена.

source: Error:
ru_ru: Ошибка:

source: Payment Failed.
ru_ru: Ошибка оплаты.

source: Number of properties that you can publish:
ru_ru: Кол-во мест, которые вы можете добавить:

source: Number of properties that can be marked as featured:
ru_ru: Число объектов, которые могут быть отмечены, как рекомендованые:

source: Please subscribe a membership package to start publishing properties.
ru_ru: Чтобы добавить место необходимо выбрать подписку.

source: Posted on:
ru_ru: Опубликовано:

source: Remove This Property
ru_ru: Удалить это свойство

source: Payment Completed
ru_ru: Оплата Завершенный

source: Note:
ru_ru: Заметка:

source: Please, Login to view your properties!
ru_ru: Пожалуйста, зарегистрируйтесь, чтобы просмотреть свои свойства!

source: Security check failed!
ru_ru: Проверка безопасности не удалась!

source: Property updated successfully!
ru_ru: Объект успешно обновлен!

source: Please login to submit property!
ru_ru: Пожалуйста, войдите, чтобы добавить объект!

source: No Users Found!
ru_ru: Пользователи не найдены!

source: No Property Found
ru_ru: Не найдено ни одной недвижимости

source: City
ru_ru: Город

source: Area
ru_ru: Площадь

source: Size
ru_ru: Размер

source: Added to Compare
ru_ru: Добавлено в сравнение

source: Add to Compare
ru_ru: Добавить к сравнению

source: Compare Properties
ru_ru: Сравнение объектов

source: Compare
ru_ru: Сравнить

source: All
ru_ru: Все

source: View all Properties having %s status
ru_ru: Просмотреть все объекты, имеющие статус %s

source: View all posts by %s
ru_ru: Просмотреть все сообщения от %s

source: Results
ru_ru: Результаты

source: Result
ru_ru: Результат

source: Agent
ru_ru: Агент

source: Search
ru_ru: Поиск

source: Looking for certain features
ru_ru: Поиск определенных функций

source: Keyword
ru_ru: Ключевое слово

source: Min Baths
ru_ru: Мин. санузлов

source: Min Beds
ru_ru: Мин. комнат

source: Min Garages
ru_ru: Мин. кол-во гаражей

source: Min Area
ru_ru: Минимальная площадь

source: Only provide digits!
ru_ru: Только цифры обеспечивают!

source: Max Area
ru_ru: Максимальная площадь

source: Min Price
ru_ru: Мин. цена

source: Max Price
ru_ru: Макс. цена

source: Property ID
ru_ru: ID объекта

source: Check In
ru_ru: Заезд

source: Any
ru_ru: Любой

source: Check Out
ru_ru: Оформить

source: No of Guests
ru_ru: Нет гостей

source: Property Status
ru_ru: Статус объекта

source: Property Type
ru_ru: Тип недвижимости

source: More fields
ru_ru: Читать далее

source: No Property Found!
ru_ru: Объект не найден!

source: <strong>%s</strong> Result
ru_ru: <strong>%s</strong> Результаты

source: Sort By
ru_ru: Сортировать по

source: Default Order
ru_ru: По умолчанию

source: Price Low to High
ru_ru: Цена от низкого до высокого

source: Price High to Low
ru_ru: Цена от высокой к низкой

source: Date Old to New
ru_ru: По дате: сначала старые

source: Date New to Old
ru_ru: По дате: сначала новые

source: Requested property does not belong to logged in user !
ru_ru: Запрошенный свойство не принадлежит для зарегистрированных пользователей!

source: Requested post is not a valid property post !
ru_ru: Запрос не является корректным!

source: Additional Details
ru_ru: Дополнительные детали

source: Title
ru_ru: Заголовок

source: Value
ru_ru: Значение

source: What to display in agent information box ?
ru_ru: Что отображать в информационном окне агента?

source: None
ru_ru: Нет

source: ( Agent information box will not be displayed )
ru_ru: (Не будет отображаться информационное окно Агент)

source: My profile information
ru_ru: Информация моего профиля

source: ( Edit Profile Information )
ru_ru: (Изменить информацию профиля)

source: Display an agent's information
ru_ru: Показать информацию об агенте

source: Area Postfix Text
ru_ru: Ед. измерения площади

source: sq ft
ru_ru: кв. м

source: * Please provide the value in only digits!
ru_ru: * Введите значение только в цифры!

source: Property Description
ru_ru: Описание объекта

source: Mark this property as featured property
ru_ru: Отметить это свойство как признакам собственности

source: Features
ru_ru: Особенности

source: Garages
ru_ru: Гараж

source: * Please provide a property address!
ru_ru: * Пожалуйста, укажите адрес собственности!

source: Find Address
ru_ru: Найти адрес

source: Drag and drop images here
ru_ru: Перетащите изображения сюда

source: or
ru_ru: или

source: Select Images
ru_ru: Выберите изображения

source: * An image should have minimum width of 770px and minimum height of 386px.
ru_ru: * Изображение должно иметь минимальную ширину 770px и минимальную высоту 386px.

source: * You can mark an image as featured by clicking the star icon, Otherwise first image will be considered featured image.
ru_ru: * Вы можете пометить изображение признакам, нажав на значок звездочки, в противном случае первое изображение будет считаться признакам изображения.

source: (no parent)
ru_ru: (нет родителя)

source: Parent Property
ru_ru: Главный Объект

source: Price Postfix Text
ru_ru: Валюта

source: Sale OR Rent Price
ru_ru: Цена продажи или аренды

source: Status
ru_ru: Статус

source: Type
ru_ru: Тип

source: Message to the Reviewer
ru_ru: Обращение к Reviewer

source: Update Property
ru_ru: Обновить объект

source: Submit Property
ru_ru: Добавить объект

source: Accept Terms & Conditions before property submission.
ru_ru: Примите Условия и положения перед подачей собственности.

source: Please check this option.
ru_ru: Пожалуйста, отметьте эту опцию.

source: Property Title
ru_ru: Название недвижимости

source: * Please provide property title!
ru_ru: * Пожалуйста, предоставьте право собственности!

source: Virtual Tour Video URL
ru_ru: Виртуальный URL видео-тур

source: Year Built
ru_ru: Год постройки

source: Added to favorites
ru_ru: Понравилось

source: Add to favorite
ru_ru: Нравится

source: Contact
ru_ru: Контакты

source: Submitted by
ru_ru: Представленный

source: Floor Plans
ru_ru: Планировка этажей

source: Area Size
ru_ru: Площадь

source: Garage
ru_ru: Гараж

source: Lot Size
ru_ru: Площадь участка

source: Minimum Stay
ru_ru: Минимальное пребывание

source: Nights Minimum Stay
ru_ru: Минимальное пребывание в ночи

source: Guests Capacity
ru_ru: Количество гостей

source: Location Surroundings
ru_ru: Расположение Окрестности

source: Optional Services
ru_ru: Дополнительные услуги

source: Included
ru_ru: Включено

source: Not Included
ru_ru: Не включено

source: Outdoor Features
ru_ru: Наружные особенности

source: Privacy Policies
ru_ru: Политика конфиденциальности

source: Share this
ru_ru: Поделиться

source: No Results Found
ru_ru: Результатов не найдено

source: Please try top navigation!
ru_ru: Попробуйте верхнюю панель навигации!

source: Listed Property
ru_ru: Перечисленный объект

source: Listed Properties
ru_ru: Перечисленные Свойства

source: Agency
ru_ru: Агентство

source: Our Agents
ru_ru: Наш агент

source: Your Name
ru_ru: Ваше имя

source: Your Email
ru_ru: Ваш Email

source: Your Phone
ru_ru: Ваш телефон

source: Your Message
ru_ru: Ваше сообщение

source: View My Listings
ru_ru: Посмотреть мои списки

source: My Listings
ru_ru: Мои объявления

source: No Properties Found
ru_ru: Объектов не найдено

# author byline
source: By %s
ru_ru: От %s

source: Posted in
ru_ru: Опубликовано в

source: On
ru_ru: На

source: New User? Register Now
ru_ru: Новый пользователь? Зарегистрируйтесь

source: Welcome
ru_ru: Добро пожаловать

source: Membership
ru_ru: Членство

source: Log Out
ru_ru: Выйти

source: Featured
ru_ru: Рекомендуемые

source: View Property
ru_ru: Просмотр недвижимости

source: Add to favorites
ru_ru: Добавить в избранное

source: In
ru_ru: В

source: No property is assigned to homepage slider!
ru_ru: Не назначена недвижимость для слайдера домашней страницы!

source: No custom slide is available to display!
ru_ru: Пользователь не назначил слайдер!

source: Preview
ru_ru: Предпросмотр

source: Edit
ru_ru: Редактировать

source: Delete
ru_ru: Удалить

source: Confirm
ru_ru: Подтвердить

source: Cancel
ru_ru: Отмена

source: of
ru_ru: из

source: Properties
ru_ru: Свойства

source: Property
ru_ru: Недвижимость

source: Please login to view your properties!
ru_ru: Пожалуйста войдите, чтобы просмотреть вашу недвижимость!

source: Please %1$s login %2$s to view your properties!
ru_ru: Пожалуйста,%1$s login%2$s, чтобы просмотреть ваши свойства!

source: Please %1$s login %2$s to edit your profile information!
ru_ru: Пожалуйста,%1$s login%2$s, чтобы редактировать информацию о вашем профиле!

source: Upload New Picture
ru_ru: Загрузить изображение

source: Profile image should have minimum width of 128px and minimum height of 128px.
ru_ru: Изображение профиля должно иметь минимальную ширину 128 пикселей и минимальную высоту 128 пикселей.

source: Enter your first name
ru_ru: Введите ваше имя

source: Enter your last name
ru_ru: Введите вашу фамилию

source: Enter your display name
ru_ru: Введите отображаемое имя

source: Enter your email address
ru_ru: Введите Ваш email

source: Note: Fill it only if you want to change your password
ru_ru: Примечание. Заполните, если вы хотите изменить свой пароль

source: Please login to access page content!
ru_ru: Авторизуйтсь, чтобы получить доступ к содержимому страницы!

source: Please %1$s login %2$s to access page content!
ru_ru: Пожалуйста,%1$s login%2$s для доступа к содержимому страницы!

source: Inspiry Memberships plugin is not active!
ru_ru: Inspiry Memberships плагин не активен!

source: Membership is not enabled!
ru_ru: Членство не доступно!

source: Free
ru_ru: Бесплатно

source: Properties Allowed
ru_ru: Опубликованных мест

source: Featured Properties
ru_ru: Рекомендованные объекты

source: days
ru_ru: дней

source: weeks
ru_ru: недель

source: months
ru_ru: месяцев

source: years
ru_ru: лет

source: Time Duration
ru_ru: Продолжительность

source: day
ru_ru: день

source: week
ru_ru: неделя

source: month
ru_ru: месяц

source: year
ru_ru: год

source: Current Membership
ru_ru: Текущая подписка

source: You have no current membership.
ru_ru: У вас нет подписки.

source: Update Membership
ru_ru: Обновить подписку

source: Property
ru_ru: Недвижимость

source: Please %1$s login %2$s to submit property!
ru_ru: Пожалуйста,%1$s login%2$s, чтобы добавить объект!

source: Property Size
ru_ru: Площадь

source: Added to compare
ru_ru: Добавлено для сравнения

source: Add to compare
ru_ru: Добавить к сравнению

source: Sorry No Results Found!
ru_ru: Страница не найдена!

source: Advance Search is already enabled in the header.
ru_ru: Предварительный просмотр уже включен в заголовке.

source: * Please provide the value in digits only!
ru_ru: * Пожалуйста, укажите значение только в цифрах!

source: Browse Images
ru_ru: Просмотр изображений

source: Note:
ru_ru: Примечание:

source: An image should have minimum width of 980px and minimum height of 735px (4:3 or 16:9 Aspect Ratio).
ru_ru: Изображение должно иметь минимальную ширину 980 пикселей и минимальную высоту 735 пикселей (соотношение сторон 4: 3 или 16: 9).

source: You can mark an image as featured by clicking the star icon, otherwise first image will be considered featured image.
ru_ru: Вы можете сделать изображение основным, кликнув на звездочку, иначе основным будет первое изображение.

source: Sale or Rent Price
ru_ru: Цена

source: Enter property title
ru_ru: Введите название недвижимости

source: Share
ru_ru: Поделиться

source: Added to Favorite
ru_ru: Понравилось

source: Favorite
ru_ru: Избранное

source: Print
ru_ru: Печать

source: Description
ru_ru: Описание

source: This post is password protected. Enter the password to view comments.
ru_ru: Эта запись защищена паролем. Введите пароль, чтобы увидеть комментарии.

source: No Comment
ru_ru: Нет комментариев

source: One Comment
ru_ru: Один комментарий

source: % Comments
ru_ru: % Комментариев

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: Agencies Pages
ru_ru: Страница

source: Header Variation
ru_ru: Изменение заголовка

source: Header variation to display on agency pages.
ru_ru: Изменение заголовка для отображения на страницах агентства.

source: Banner
ru_ru: Баннер

source: Number of Agencies
ru_ru: Количество агентств

source: Select the maximum number of agencies to display on an agencies list page.
ru_ru: Выберите максимальное количество агентств для отображения на странице списка агентств.

source: Number of Agents on Agency Detail Page
ru_ru: Количество агентов на странице сведений агентства

source: Select the number of agents to display on agency detail page.
ru_ru: Выберите количество агентов для отображения на странице сведений агентства.

source: Agents Pages
ru_ru: Агенты Страницы

source: Header variation to display on agent pages.
ru_ru: Изменение заголовка для отображения на страницах агента.

source: Number of Agents
ru_ru: Количество агентов

source: Select the maximum number of agents to display on an agents list page.
ru_ru: Выберите максимальное количество агентов для отображения на странице списка агентов.

source: Number of Properties on Agent Detail Page
ru_ru: Количество объектов на странице Агент Подробно

source: Select the number of properties to display on Agent detail page.
ru_ru: Выберите число свойств для отображения на странице детали агента.

source: Select to Enable or Disable Properties Compare functionality for Properties List Templates.
ru_ru: Выберите «Включить или отключить свойства». Сравните функциональность для шаблонов списка свойств.

source: Enable
ru_ru: Включить

source: Disable
ru_ru: Отключить

source: Selected page should have Property Compare Template assigned to it. Also, make sure to Configure Pretty Permalinks.
ru_ru: Выбранная страница должна иметь собственность сравнить шаблона, возложенные на него. Кроме того, убедитесь, чтобы настроить довольно постоянные.

source: Contact Page
ru_ru: Страница контактов

# Settings Section Description
source: Simply create a page using Contact template and modify settings given below to achieve your requirements.
ru_ru: Просто создайте страницу с помощью шаблона контакта и измените параметры, приведенные ниже, чтобы достичь ваших требований.

source: Header variation to display on Contact Page.
ru_ru: Изменение заголовка для отображения на странице контактов.

source: Map
ru_ru: Карта

source: Show
ru_ru: Показать

source: Hide
ru_ru: Скрыть

source: Map Latitude
ru_ru: Широта

source: Map Longitude
ru_ru: Карта Долготы

source: Map Zoom Level
ru_ru: Уровень масштаба карты

source: Provide Map Zoom Level.
ru_ru: Обеспечьте уровень масштабирования карты.

source: Contact Details Title
ru_ru: Контактная информация Название

source: Contact Address
ru_ru: Контактный адрес

source: Cell Number
ru_ru: Номер мобильного

source: Display Email
ru_ru: Дисплей E-mail

source: Provide Email that will be displayed in contact details section.
ru_ru: Обеспечение электронной почты, который будет отображаться в разделе контактной информации.

source: Contact Form Heading
ru_ru: Заголовок контактной формы

source: Contact Form Email
ru_ru: Контактная форма Email

source: Provide email address that will get messages from contact form.
ru_ru: Предоставление адреса электронной почты, которые будут получать сообщения от контактной формы.

source: Contact Form CC Email
ru_ru: Контактная форма CC Email

source: You can add multiple comma separated cc email addresses, to get a carbon copy of contact form message.
ru_ru: Вы можете добавить несколько адресов через запятую куб.см электронной почты, чтобы получить точную копию контактной формы сообщения.

source: Contact Form BCC Email
ru_ru: Контактный формуляр BCC Электронная почта

source: You can add multiple comma separated bcc email addresses, to get a blind carbon copy of contact form message.
ru_ru: Вы можете добавить несколько через запятую BCC адреса электронной почты, чтобы получить слепая копия контактной формы сообщения.

source: Contact Form Shortcode ( To Replace Default Form )
ru_ru: Контактный формуляр Shortcode (Заменить По умолчанию форма)

source: If you want to replace default contact form with a plugin based form then provide its shortcode here.
ru_ru: Если вы хотите заменить контактную форму по умолчанию с плагином на основе формы затем обеспечить его шорткод здесь.

source: Currency Switcher
ru_ru: Переключатель валюты

source: Base Currency
ru_ru: Основная валюта

source: Selected currency will be used as base currency for all conversions. You can find full list of supported currencies at <a target="_blank" href="https://openexchangerates.org/currencies">https://openexchangerates.org/currencies</a>
ru_ru: Выбранная валюта будет использоваться в качестве базовой валюты для всех конверсий. Вы можете найти полный список поддерживаемых валют в <a target="_blank" href="https://openexchangerates.org/currencies">https://openexchangerates.org/currencies</a>

source: Currencies You Want to Support
ru_ru: Валюта Вы хотите поддержать

source: Only provide comma separated list of currency codes in capital letters. Do not add dashes, spaces or currency signs.
ru_ru: Предоставляйте запятую список кодов валют заглавными буквами. Не добавляйте тире, пробелы или валютные знаки.

source: Expiry Period for Switched Currency
ru_ru: Срок действия Период Switched Валюта

source: One Hour
ru_ru: Один час

source: One Day
ru_ru: Один день

source: One Week
ru_ru: Одна неделя

source: One Month
ru_ru: Один месяц

source: Add to Favorites Button on Property Detail Page
ru_ru: Добавить в Избранное кнопку на странице Сведения о свойстве

source: Select Favorite Properties Page
ru_ru: Выберите закладку Свойства страницы

source: Selected page should have Favorite Properties Template assigned to it.
ru_ru: Выбранная страница должна иметь Избранные Свойства шаблона возложены на него.

source: Footer
ru_ru: Подвал

source: Gallery Pages
ru_ru: Галерея Страницы

source: Header variation to display on Gallery Pages.
ru_ru: Отобразить изменение заголовка на странице галереи.

source: Properties Gallery
ru_ru: Свойства Галерея

source: Banner Title
ru_ru: Заголовок баннера

source: Skim Through Available Properties
ru_ru: Пролистать Доступные свойства

source: Banner Sub Title
ru_ru: Подзаголовок баннера

source: Add GDPR agreement checkbox in forms across website?
ru_ru: Добавить флажок «Согласование ВВП» в формах на веб-сайте?

source: Yes
ru_ru: Да
