Repository: Beslar/realhomes-translations
Catalog: *.po
Languages: ru_ru

source: Note: Default background image is 235px in height and 1770px in width.
ru_ru: Примечание: По умолчанию фоновое изображение 235px в высоту и 1770 точек по ширине.

source: Footer Background Color
ru_ru: Цвет фона футера

source: Gallery
ru_ru: Галерея

source: Gallery Images Hover Color
ru_ru: Цвет изображения галереи при наведении

source: Header Styles
ru_ru: Стили шапки

source: Header Background Color
ru_ru: Цвет фона заголовка

source: Default Color is %s
ru_ru: Цвет по умолчанию - %s

source: Logo Text Color
ru_ru: Цвет текста логотипа

source: Logo Text Hover Color
ru_ru: Логотип Текст Hover Цвет

source: Tagline Text Color
ru_ru: Слоган Цвет текста

source: Tagline Background Color
ru_ru: Слоган Цвет фона

source: Header Text Color
ru_ru: Цвет текста заголовка

source: Header Links Hover Color
ru_ru: Заголовок ссылки Hover Цвет

source: Header Borders Color
ru_ru: Заголовок Границы Цвет

source: Main Menu Text Color
ru_ru: Цвет текста главного меню

source: Default Color is #afb4b5
ru_ru: Цвет по умолчанию: # afb4b5

source: Default Color is #ffffff
ru_ru: Цвет по умолчанию: #ffffff

source: Main Menu Hover Background
ru_ru: Основное фокусное меню

source: Default color is #ea723d
ru_ru: Цвет по умолчанию: # ea723d

source: Drop Down Menu Background Color
ru_ru: Фоновый цвет для выпадающего меню

source: Drop Down Menu Text Color
ru_ru: Ниспадающее меню Цвет текста

source: Drop Down Menu Background Color on Mouse Over
ru_ru: Ниспадающее меню Цвет фона при наведении курсора мыши

source: Default Color is #dc7d44.
ru_ru: Цвет по умолчанию: # dc7d44.

source: Header Phone Number Background Color
ru_ru: Заголовок телефона Номер цвета фона

source: Header Phone Number Text Color
ru_ru: Заголовок Номер телефона Цвет текста

source: Header Phone Icon Background Color
ru_ru: Заголовок телефона Цвет фона значка

source: Language Switch Background Color
ru_ru: Цвет фона переключателя языка

source: Language Switch Link Color
ru_ru: Цвет переключателя языка

source: Language Switch Link Hover Color
ru_ru: Язык Переключатель

source: Home Properties
ru_ru: Главная Недвижимость

source: Text Over Title Color
ru_ru: Текст над цветом заголовка

source: Default color is #1ea69a
ru_ru: Цвет по умолчанию: # 1ea69a

source: Section Title Color
ru_ru: Раздел цвет колонтитула

source: Section Description Color
ru_ru: Раздел Описание Цвет

source: Section Background Color
ru_ru: Цвет фона раздела

source: Featured Properties
ru_ru: Избранные объекты

source: Testimonials
ru_ru: Отзывы

source: Testimonial Text Color
ru_ru: Цвет текста отзывов

source: Testimonial Quote Mark Color
ru_ru: Отзыв

source: Default color is #1c9d92
ru_ru: Цвет по умолчанию: # 1c9d92

source: Name Color
ru_ru: Цвет имени

source: URL Color
ru_ru: Цвет URL

source: Call To Action
ru_ru: Призыв к действию

source: CTA Title Color
ru_ru: Цвет заголовка CTA

source: CTA Description Color
ru_ru: Цвет описания CTA

source: CTA Button Color One
ru_ru: Кнопка CTA Color One

source: CTA Button Background Color One
ru_ru: Цвет кнопки CTA

source: CTA Button Color Two
ru_ru: Кнопка CTA Color Two

source: CTA Button Background Color Two
ru_ru: Цвет кнопки CTA

source: Agents
ru_ru: Агенты

source: Agent Title Color
ru_ru: Цвет заголовка агента

source: Agent Title Hover Color
ru_ru: Цвет заголовка агента при наведении

source: Agent Text Color
ru_ru: Цвет текста агента

source: Agent Phone And Email Hover Color
ru_ru: Цвет телефона агента и электронной почты

source: Agent Listed Properties Color
ru_ru: Цвет свойства агента

source: Features
ru_ru: Особенности

source: Feature Title Color
ru_ru: Цвет названия функции

source: Feature Text Color
ru_ru: Цвет текста функции

source: Partners
ru_ru: Nартнеры

source: News & Updates
ru_ru: Новости и обновления

source: CTA Overlay Color
ru_ru: Наложение - цвет CTA

source: Default color is #1EA69A
ru_ru: Цвет по умолчанию: # 1EA69A

source: CTA Contact Title Color
ru_ru: CTA Контакт Название Цвет

source: CTA Contact Description Color
ru_ru: CTA Контакт Описание Цвет

source: Features Section
ru_ru: Раздел функций

source: Section Text Color
ru_ru: Раздел Цвет Текста

source: Default color is #3EB6E0
ru_ru: Цвет по умолчанию: # 3EB6E0

source: Text Color
ru_ru: Цвет текста

source: Post Border, Icon And Slider Nav Colors
ru_ru: Пограничный знак, значки и слайдер Nav Colors

source: Post Meta Background Color
ru_ru: Цвет фона Post Meta

source: Property Item
ru_ru: Свойство Item

source: Property Item Background Color
ru_ru: Свойство Цвет фона товара

source: Property Item Border Color
ru_ru: Свойство Item Цвет рамки

source: Property Image Overlay
ru_ru: Наложение изображения свойств

source: Featured Property Label Background
ru_ru: Рекомендуемые свойства

source: Property Title Color
ru_ru: Название недвижимости Цвет

source: Property Title Hover Color
ru_ru: Название недвижимости Hover Цвет

source: Property Price Text Color
ru_ru: Недвижимости Цена Цвет текста

source: Property Price Background Color
ru_ru: Свойство Цвет фона Цена

source: Property Status Text Color
ru_ru: Статус недвижимости Цвет текста

source: Property Status Background Color
ru_ru: Свойство Цвет Состояние фона

source: Default color is #ec894d
ru_ru: Цвет по умолчанию: # ec894d

source: Property Description Text Color
ru_ru: Свойство Описание Цвет текста

source: More Details Text Color
ru_ru: Подробнее Цвет текста

source: More Details Text Hover Color
ru_ru: Подробнее Текст Hover Цвет

source: Default color is #df5400
ru_ru: Цвет по умолчанию: # df5400

source: Property Meta Heading Color
ru_ru: Недвижимость Meta Heading Color

source: Property Meta Text Color
ru_ru: Свойство Мета Цвет текста

source: Property Meta Background Color
ru_ru: Свойство Meta Цвет фона

source: Property Meta Icon Color
ru_ru: Цвет значка свойств мета

source: Slider
ru_ru: Слайдер

source: Slide Title Color
ru_ru: Цвет заголовка слайда

source: Slide Title Hover Color
ru_ru: Slide Title Hover Цвет

source: Slide Description Text Color
ru_ru: Slide Описание Цвет текста

source: Slide Price Color
ru_ru: Авто Цена Цвет

source: Slide Know More Button Text Color
ru_ru: Slide Знайте больше Кнопка Цвет текста

source: Slide Know More Button Background Color
ru_ru: Slide знать больше Цвет фона кнопки

source: Slide Know More Button Hover Background Color
ru_ru: Slide знать больше Кнопка Цвет фона Hover

source: Default color is #2aa6cc
ru_ru: Цвет по умолчанию: # 2aa6cc

source: Slider Meta Heading Color
ru_ru: Цвет слайдера Meta Heading Color

source: Slider Meta Text Color
ru_ru: Цвет текста слайдера

source: Slider Meta Icon Color
ru_ru: Цвет иконки мета

source: Typography
ru_ru: Типография

source: Google Font for Primary Headings
ru_ru: Шрифт Google для первичных заголовков

source: Google Font for Secondary Headings and Text
ru_ru: Шрифт Google для вторичных заголовков и текста

source: Google Font for Body Text
ru_ru: Google Font для текста тела

source: Site Logo
ru_ru: Логотип сайта

source: Styles
ru_ru: Стили

source: Important Note for URL Slugs
ru_ru: Важное примечание для URL Slugs

source: Make sure to re-save permalinks settings after every change in URL slugs to avoid 404 errors. You can do this from Settings > Permalinks
ru_ru: Убедитесь в том, чтобы повторно сохранить настройки Permalinks после каждого изменения в URL слизняков, чтобы избежать ошибок 404. Вы можете сделать это в меню Настройки> Permalinks

source: property
ru_ru: объект

source: Property Slug
ru_ru: Свойство Slug

source: agent
ru_ru: агент

source: Agent Slug
ru_ru: Агент Slug

source: agency
ru_ru: агентство

source: Agency Slug
ru_ru: Агентство Slug

source: Property City Slug
ru_ru: Свойство Город Slug

source: Property Status Slug
ru_ru: Slug Статус недвижимости

source: property-type
ru_ru: tип недвижимости

source: Property Type Slug
ru_ru: Тип недвижимости Slug

source: Property Feature Slug
ru_ru: Характеристика недвижимости Slug

source: No more properties are available.
ru_ru: Доступное кол-во мест использовано.

source: WhatsApp Number
ru_ru: Номер WhatsApp

source: Go to...
ru_ru: Перейти к...

source: Home
ru_ru: Главная

source: Failed!
ru_ru: Неудачно!

source: Invalid Parameters
ru_ru: Недопустимые параметры

source: Removed Successfully!
ru_ru: Успешно удалены!

source: Failed to remove!
ru_ru: Не удалось удалить!

source: Invalid Parameters!
ru_ru: Неверные параметры!

source: Unverified Nonce!
ru_ru: Непроверенные Нонс!

source: Target Email address is not properly configured!
ru_ru: Целевой адрес электронной почты не настроен правильно!

source: Provided Email address is invalid!
ru_ru: При условии, E-mail адрес недействителен!

source: New message sent by
ru_ru: Новое сообщение от

source: using contact form at
ru_ru: используя контактную форму на

source: You have received a message from:
ru_ru: Вы получили сообщение от:

source: Phone Number :
ru_ru: Номер телефона:

source: Their additional message is as follows.
ru_ru: Их дополнительное сообщение выглядит следующим образом.

source: GDPR Agreement:
ru_ru: Соглашение о ВВП:

source: You can contact
ru_ru: Вы можете связаться

source: via email,
ru_ru: по электронной почте

source: Message Sent Successfully!
ru_ru: Сообщение успешно отправлено!

source: Server Error: WordPress mail function failed!
ru_ru: Ошибка сервера: функция отправки почты не работает!

source: Invalid Request !
ru_ru: Неверный запрос !

source: using agency contact form at
ru_ru: используя контактную форму агентства

source: using agent contact form at
ru_ru: используя контактную форму агента в

source: Property Title :
ru_ru: Название объекта:

source: Property URL :
ru_ru: URL недвижимости:

source: or via contact number
ru_ru: или через контактный номер

source: reCAPTCHA Failed:
ru_ru: ошибка Рекапчи:

source: Failed to updated cookie !
ru_ru: Не удалось обновить печенье!

source: wp-currencies plugin is missing !
ru_ru: wp-плагин валюты не хватает!

source: Valid file formats
ru_ru: Допустимые форматы файлов

source: Less fields
ru_ru: Меньше полей

# Rubik font: on or off
source: on
ru_ru: вкл

source: The Email you entered is not valid. Please try again.
ru_ru: Введённый адрес электронной почты не допустим. Пожалуйста, попробуйте снова.

source: This Email is already used by another user. Please try a different one.
ru_ru: Этот адрес уже используется другим пользователем. Пожалуйста, попробуйте другой.

source: The passwords you entered do not match. Your password was not updated.
ru_ru: Введенные пароли не совпадают. Ваш пароль не был обновлен.

source: Profile information is updated successfully!
ru_ru: Информация профиля успешно обновлена!

source: Added to Favorites
ru_ru: Добавлено в избранное

source: * Wrong username or password.
ru_ru: * Неправильное имя пользователя или пароль.

source: successful. Redirecting...
ru_ru: успешно. Перенаправление...

source: This username already exists.
ru_ru: Такое имя пользователя уже существует.

source: This email is already registered.
ru_ru: Эта электронная почта уже зарегистрирована.

source: Registration is complete. Check your email for details!
ru_ru: Регистрация завершена. Проверьте свою электронную почту!

source: Provide a valid username or email address!
ru_ru: Укажите действительные имя пользователя или адрес электронной почты!

source: No user found for given email!
ru_ru: Пользователь не участвует найдено для данной электронной почте!

source: No user found for given username!
ru_ru: Пользователь не участвует найдено для данного пользователя!

source: Invalid username or email!
ru_ru: Неверное имя пользователя или адрес электронной почты!

source: Your New Password For %s
ru_ru: Ваш новый пароль для %s

source: Your new password is: %s
ru_ru: Ваш новый пароль: %s

source: Check your email for new password
ru_ru: Проверьте свою электронную почту для нового пароля

source: Failed to send you new password email!
ru_ru: Не удалось отправить новый пароль по электронной почте!

source: Oops! Something went wrong while resetting your password!
ru_ru: К сожалению! Что-то пошло не так при смене пароля!

source: New user registration on your site %s:
ru_ru: Регистрация нового пользователя на вашем сайте %s:

source: Username: %s
ru_ru: Имя пользователя: %s

source: [%s] New User Registration
ru_ru: [%s] Регистрация нового пользователя

source: Welcome to %s
ru_ru: Добро пожаловать в %s

source: Your username is: %s
ru_ru: Ваше имя пользователя: %s

source: You can login using following password: %s
ru_ru: Вы можете войти, используя следующие пароли: %s

source: It is highly recommended to change your password after login.
ru_ru: Настоятельно рекомендуется сменить пароль после входа в систему.

source: For more details visit:
ru_ru: Для получения более подробной информации посетите:

source: Available Memberships
ru_ru: Доступные членства

source: Your Current Membership
ru_ru: Ваше текущее членство

source: Price:
ru_ru: Цена:

source: Properties Allowed:
ru_ru: Опубликованных мест:

source: Featured Properties:
ru_ru: Избранные Объекты:

source: Time Duration:
ru_ru: Продолжительность времени:

source: Price: %s
ru_ru: Цена: %s

source: Properties Allowed: %s
ru_ru: Опубликованных мест: %s

source: Properties Left: %s
ru_ru: Объектов осталось:%s

source: Featured Properties: %s
ru_ru: Рекомендованных мест: %s

source: Featured Properties Left: %s
ru_ru: Рекомендуемых объектов осталось:%s

source: Time Duration: %s %s
ru_ru: Продолжительность: %s %s

source: Due Date: %s
ru_ru: Срок оплаты: %s

source: Cancel Membership
ru_ru: Отменить подписку

source: Failed to Remove!
ru_ru: Не удалось удалить!

source: First
ru_ru: Первый

source: Previous
ru_ru: Предыдущий

source: Next
ru_ru: Следующий

source: Last
ru_ru: Последний

source: 5 based on
ru_ru: 5 на основе

source: reviews
ru_ru: отзывы

source: Error: You did not add a rating. Hit the Back button on your Web browser and resubmit your comment with a rating.
ru_ru: Ошибка: Вы не добавили рейтинг. Нажмите кнопку Назад на вашем веб-браузере и повторно отправить свой комментарий с рейтингом.

source: A new property is submitted by %s at %s
ru_ru: Новое свойство представляется %s в %s

source: You can preview it here :
ru_ru: Вы можете просмотреть его здесь:

source: Message to the Reviewer : %s
ru_ru: Обращение к рецензентов: %s

source: You can contact the submitter "%s" via email %s
ru_ru: Вы можете связаться с автором “%s” по электронной почте %s

source: Main Location
ru_ru: Основное место

source: Child Location
ru_ru: Детский Расположение

source: Grand Child Location
ru_ru: Внук Расположение

source: Great Grand Child Location
ru_ru: Большой Большой Детский Расположение

source: Property Payments
ru_ru: Nлатежи недвижимости

source: Transaction ID
ru_ru: ID транзакции

source: Payment Date
ru_ru: Дата платежа

source: Payer Email
ru_ru: Плательщик Email

source: Payment Status
ru_ru: Статус платежа

source: Amount
ru_ru: Количество

source: Currency
ru_ru: Валюта

source: Action
ru_ru: Действие

source: Not Available
ru_ru: Недоступно

source: Edit Property
ru_ru: Редактировать объект

source: No Completed Payment Found!
ru_ru: Нет Завершена Оплата не найдено!

source: (Edit)
ru_ru: (Редактировать)

source: on
ru_ru: вкл

source: %1$s at %2$s
ru_ru: %1$s в %2$s

source: said
ru_ru: сказал

source: Real Homes
ru_ru: Реальные дома

source: Add New Property
ru_ru: Добавить новый объект

source: New Property
ru_ru: Новый объект

source: Agencies
ru_ru: Агентства

source: Slides
ru_ru: Слайды

source: Customize Settings
ru_ru: Настройка параметров

source: Design
ru_ru: Дизайн

source: Demo Import
ru_ru: Демо импорт

source: One Click Demo Import
ru_ru: Импорт данных

# Post Type General Name
source: Agencies
ru_ru: Агентства

# Post Type Singular Name
source: Agency
ru_ru: Агентство

source: Agency Archives
ru_ru: Архив агентств

source: Agency Attributes
ru_ru: Атрибуты агентства

source: Parent Agency:
ru_ru: Родительское агентство:

source: All Agencies
ru_ru: Все агентства

source: Add New Agency
ru_ru: Добавить агенство

source: Add New
ru_ru: Добавить новый

source: New Agency
ru_ru: Новое Агентство

source: Edit Agency
ru_ru: Редактировать Агентство

source: Update Agency
ru_ru: Обновление агентства

source: View Agency
ru_ru: Просмотр Агентства

source: View Agencies
ru_ru: Просмотр агентств

source: Search Agency
ru_ru: Поиск агенства

source: Not found
ru_ru: Не найдено

source: Not found in Trash
ru_ru: Не найдено в корзине

source: Agency Logo Image
ru_ru: Логотип агентства Логотип

source: Set agency logo image
ru_ru: Установить логотип агентства

source: Remove agency logo image
ru_ru: Удалить изображение логотипа агентства

source: Use as agency logo image
ru_ru: Использовать логотип агентства

source: Insert into agency
ru_ru: Вставить в агентство

source: Uploaded to this agency
ru_ru: Загружено в это агентство

source: Agencies list
ru_ru: Список агентств

source: Agencies list navigation
ru_ru: Навигация по списку агентств

source: Filter agencies list
ru_ru: Список фильтрующих агентств

source: An agency is a company of realtors.
ru_ru: Агентство является компанией риэлторов.

source: agencies
ru_ru: агентства

source: Thumbnail
ru_ru: Миниатюра

source: Total Properties
ru_ru: Всего объектов

source: Published Properties
ru_ru: Опубликованные объектов

source: Other Properties
ru_ru: Другие объекты

source: Created
ru_ru: Создан

source: No Thumbnail
ru_ru: Нет уменьшенного изображения

source: Add New Agent
ru_ru: Добавить нового агента

source: Edit Agent
ru_ru: Редактировать Агента

source: New Agent
ru_ru: Новый Агент

source: View Agent
ru_ru: Посмотреть агента

source: Search Agent
ru_ru: Поиск Агента

source: No Agent found
ru_ru: Ни один агент не найдено

source: No Agent found in Trash
ru_ru: Ни один агент не найден в корзине

source: agents
ru_ru: агенты

source: Partner
ru_ru: Партнер

source: Add New Partner
ru_ru: Добавить нового партнера

source: Edit Partner
ru_ru: Редактировать Партнера

source: New Partner
ru_ru: Новый партнер

source: View Partner
ru_ru: Просмотреть партнера

source: Search Partner
ru_ru: Поиск Партнера

source: No Partner found
ru_ru: Партнер не найден

source: No Partner found in Trash
ru_ru: В корзине партнеров нет

source: partners
ru_ru: партнеры

source: Logo
ru_ru: Логотип

source: Publish Time
ru_ru: Время публикации

source: No logo provided
ru_ru: Нет логотипа при условии

source: Search Property
ru_ru: Поиск недвижимости

source: No Property found
ru_ru: По заданным параметрам ничего нет

source: No Property found in Trash
ru_ru: В корзине объекты не найдены

source: Search Property Features
ru_ru: Поиск объектов

source: Popular Property Features
ru_ru: Популярные Характеристики недвижимости

source: All Property Features
ru_ru: Все особенности

source: Parent Property Feature
ru_ru: Родитель Характеристика недвижимости

source: Parent Property Feature:
ru_ru: Родитель Характеристика недвижимости:

source: Edit Property Feature
ru_ru: Характеристика недвижимости Редактировать

source: Update Property Feature
ru_ru: Функция обновления недвижимости

source: Add New Property Feature
ru_ru: Добавить компонент Новое свойство

source: New Property Feature Name
ru_ru: Новая Характеристика недвижимости Имя

source: Separate Property Features with commas
ru_ru: Отдельные функции собственности запятыми

source: Add or remove Property Features
ru_ru: Добавление или удаление объектов

source: Choose from the most used Property Features
ru_ru: Выберите один из наиболее часто используемых объектов

source: property-features
ru_ru: недвижимость-функции

source: Search Property Types
ru_ru: Поиск Типы недвижимости

source: Popular Property Types
ru_ru: Популярные типы недвижимости

source: All Property Types
ru_ru: Все типы недвижимости

source: Parent Property Type
ru_ru: Родитель Тип недвижимости

source: Parent Property Type:
ru_ru: Родитель Тип недвижимости:

source: Edit Property Type
ru_ru: Редактировать тип недвижимости

source: Update Property Type
ru_ru: Обновить тип недвижимости

source: Add New Property Type
ru_ru: Добавление типа недвижимости

source: New Property Type Name
ru_ru: Новый тип недвижимости Имя

source: Separate Property Types with commas
ru_ru: Отдельные типы недвижимости запятыми

source: Add or remove Property Types
ru_ru: Добавить или удалить типы недвижимости

source: Choose from the most used Property Types
ru_ru: Выберите один из наиболее часто используемых типов свойств

source: Property Types
ru_ru: Типы недвижимости

source: property-types
ru_ru: типы объектов

source: Search Property Cities
ru_ru: Поиск Города объектов

source: Popular Property Cities
ru_ru: Популярные города

source: All Property Cities
ru_ru: Все города

source: Parent Property City
ru_ru: Родительский город

source: Parent Property City:
ru_ru: Родительский город:

source: Edit Property City
ru_ru: Редактировать город

source: Update Property City
ru_ru: Обновить город

source: Add New Property City
ru_ru: Добавить город

source: New Property City Name
ru_ru: Новый город

source: Separate Property Cities with commas
ru_ru: Отдельные Города собственности запятыми

source: Add or remove Property Cities
ru_ru: Добавить или удалить город

source: Choose from the most used Property Cities
ru_ru: Выберите один из наиболее часто используемых городов собственности

source: Property Cities
ru_ru: Города

source: property-cities
ru_ru: недвижимость городов

source: Search Property Status
ru_ru: Поиск Статус недвижимости

source: Popular Property Status
ru_ru: Популярные Статус недвижимости

source: All Property Status
ru_ru: Все Статус недвижимости

source: Parent Property Status
ru_ru: Основной статус недвижимости

source: Parent Property Status:
ru_ru: Родитель Статус недвижимости:

source: Edit Property Status
ru_ru: Статус недвижимости Редактировать

source: Update Property Status
ru_ru: Обновление статуса недвижимости

source: Add New Property Status
ru_ru: Добавить Статус Новое жилье

source: New Property Status Name
ru_ru: Статус недвижимости Новое Имя

source: Separate Property Status with commas
ru_ru: Отдельные государства-собственника с запятыми

source: Add or remove Property Status
ru_ru: Добавление или удаление Статус недвижимости

source: Choose from the most used Property Status
ru_ru: Выберите один из наиболее часто используемых Статус недвижимости

source: property-statuses
ru_ru: недвижимость-статусы

source: NA
ru_ru: Не Доступно

source: No Address Provided!
ru_ru: Нет Адрес не предусмотрено!

source: Payment Information
ru_ru: Платежная информация

source: Payment Amount
ru_ru: Сумма платежа

source: Payment Currency
ru_ru: Валюта платежа

source: Result:
ru_ru: Результат:

source: List of Properties
ru_ru: Список свойств

source: Real Homes Theme
ru_ru: Тема настоящих домов

source: Order By
ru_ru: Сортировать по

source: Date
ru_ru: Дата

source: Order
ru_ru: Заказ

source: Descending
ru_ru: По убыванию

source: Ascending
ru_ru: По возрастанию

source: Locations
ru_ru: Местоположение

source: Statuses
ru_ru: Статусы

source: Types
ru_ru: Типы

source: Minimum Bedrooms
ru_ru: Минимум спален

source: Maximum Bedrooms
ru_ru: Максимальное количество спален

source: Minimum Bathrooms
ru_ru: Минимальные ванные

source: Maximum Bathrooms
ru_ru: Максимальные ванные

source: Minimum Price
ru_ru: Мин. цена

source: Only provide digits
ru_ru: Только цифры обеспечивают

source: Maximum Price
ru_ru: Макс. цена

source: Minimum Area
ru_ru: Минимальная площадь

source: Maximum Area
ru_ru: Максимальная площадь

source: Display Only Featured Properties
ru_ru: Показать только Рекомендуемые Свойства

source: Slide
ru_ru: Слайд

source: Add New Slide
ru_ru: Добавить новый слайд

source: Edit Slide
ru_ru: Редактировать слайд

source: New Slide
ru_ru: Новый слайд

source: View Slide
ru_ru: Просмотр слайда

source: Search Slide
ru_ru: Поиск слайда

source: No Slide found
ru_ru: Слайд не найден
