Repository: Beslar/realhomes-translations
Catalog: *.po
Languages: ru_ru

source: No
ru_ru: Нет

source: GDPR Agreement
ru_ru: GDPR соглашение

source: GDPR agreement checkbox label
ru_ru: Флажок флажка

source: I consent to having this website store my submitted information so they can respond to my inquiry.
ru_ru: Я даю согласие этому сайту хранить информацию, предоставленную мной, чтобы получить ответ на свой запрос.

source: GDPR agreement checkbox text
ru_ru: Ссылка на соглашение о ВНП

source: You can use <a> tag in your GDPR agreement checkbox text.
ru_ru: Вы можете использовать тег <a> в тексте вашего соглашения о ВВП.

source: * Please accept GDPR agreement
ru_ru: * Примите соглашение о ВВП

source: GDPR agreement checkbox validation message
ru_ru: Сообщение о проверке флажка

source: Add GDPR detail in resulting email?
ru_ru: Добавьте подробную информацию о ВВП в итоговый адрес электронной почты?

source: Theme Default Font
ru_ru: Шрифт темы по умолчанию

source: For spam protection on agent forms and contact forms!
ru_ru: Для защиты от спама на формах агентов и контактных формах!

source: Site Key
ru_ru: Ключ сайта

source: You can reCAPTCHA public and private keys for your website by %s signing up here %s
ru_ru: Вы можете использовать открытые и закрытые ключи reCAPTCHA для своего веб-сайта, зарегистрировав %s здесь %s

source: Secret Key
ru_ru: Секретный ключ

source: Header
ru_ru: Заголовок

source: Home Page
ru_ru: Главная страница

source: List Templates & Taxonomy Archives
ru_ru: Список шаблонов и Таксономия Архивы

source: Header variation to display on Properties List Templates and Taxonomy Archive pages.
ru_ru: Отобразить изменение заголовка на странице шаблонов списка объектов и странице таксономических архивов.

source: Module Below Header
ru_ru: Модуль Ниже заголовка

source: What to display in area below header on Properties List Templates and Taxonomy Archive pages ?
ru_ru: Что отображать в области ниже заголовка на свойства списка шаблонов и систематики Архив страниц?

source: Map With Properties Markers
ru_ru: Карта с маркерами свойств

source: Image Banner
ru_ru: Изображение баннера

source: Default Layout
ru_ru: Макет по умолчанию

source: Select the default layout for taxonomy archive pages.
ru_ru: Выберите макет по умолчанию для страниц архива таксономии.

source: List Layout
ru_ru: Макет списка

source: Grid Layout
ru_ru: Макет сетки

source: Number of Properties
ru_ru: Количество недвижимости

source: Select the maximum number of properties to display on a page.
ru_ru: Выберите максимальное количество свойств для отображения на странице.

source: Skip Sticky Properties
ru_ru: Пропустить фиксированные объекты

source: Check to skip sticky properties on listing page.
ru_ru: Поставьте галочку, чтобы пропустить фиксированные объекты на странице списка.

source: Default Sort Order
ru_ru: Порядок сортировки по умолчанию

source: Select the default sort order for Search Results, List Templates and Taxonomy Archive pages.
ru_ru: Выберите порядок сортировки по умолчанию для результатов поиска, шаблоны списков и архивных страниц Таксономии.

source: Price - Low to High
ru_ru: Цена - от низкого до высокого

source: Price - High to Low
ru_ru: Цена - от высокой к низкой

source: Date - Old to New
ru_ru: Дата - от старых к новым

source: Date - New to Old
ru_ru: Дата - от новых к старым

source: Maps
ru_ru: Карты

source: Open Street Map:
ru_ru: Открытая карта улиц:

source: By default, Open Street Map will be displayed if Google Maps API key is empty.
ru_ru: По умолчанию Open Street Map будет отображаться, если ключ API Карт Google пуст.

source: Localize Google Maps
ru_ru: Локализовать Карты Google

source: Members
ru_ru: Участники

source: Basic
ru_ru: Базовый

source: Restrict Admin Side Access
ru_ru: Ограничение доступа администратора со стороны

source: Restrict admin side access to any user level equal to or below the selected user level.
ru_ru: Ограничение администратора на стороне доступа к любому уровню пользователя равна или ниже выбранного уровня пользователя.

source: Subscriber ( Level 0 )
ru_ru: Абонент (Level 0)

source: Contributor ( Level 1 )
ru_ru: Загрузил (Уровень 1)

source: Author ( Level 2 )
ru_ru: Автор (Уровень 2)

source: Select Memberships Page
ru_ru: Выберите страницу членства

source: Selected page should have Memberships Template assigned to it.
ru_ru: На выбранной странице должен быть назначен шаблон членства.

source: Header variation to display on member pages.
ru_ru: Изменение заголовка для отображения на страницах участников.

source: Login & Register
ru_ru: Войти & Зарегистрироваться

source: Login in Header
ru_ru: Вход в заголовке

source: Select Login and Register Page (Optional)
ru_ru: Выберите логин и страницу регистрации (опционально)

source: Selected page should have Login & Register Template assigned to it. By default the login modal box will appear and you do not need to configure this option.
ru_ru: Выбранные страницы должны иметь Логин и Регистрация шаблона возложены на него. По умолчанию модальное окно Логин появится и вам не нужно, чтобы настроить эту опцию.

source: Edit Profile
ru_ru: Редактировать профиль

source: Select Edit Profile Page
ru_ru: Выберите Страницу Редактирования Профиля

source: Selected page should have Edit Profile Template assigned to it.
ru_ru: Выбранная страница должна иметь редактирование шаблона профиля, возложенные на него.

source: Select Submit Property Page
ru_ru: Выберите Добавить страницу объекта

source: Selected page should have Submit Property Template assigned to it.
ru_ru: Выбранная страница должна представлять шаблон закрепленного за ним имущества.

source: Which fields you want to display in submit form ?
ru_ru: Какие поля вы хотите отобразить в форме представить?

source: Location
ru_ru: Местоположение

source: Price
ru_ru: Цена

source: Price Postfix
ru_ru: Цена Postfix

source: Area Postfix
ru_ru: Площадь Postfix

source: Video
ru_ru: Видео

source: Property Images
ru_ru: Особенности изображения

source: Address and Google Map
ru_ru: Адрес и Google Map

source: Mark as Featured Checkbox
ru_ru: Отметить как Рекомендуемые Checkbox

source: Message to Reviewer
ru_ru: Сообщение для рецензента

source: Terms & Conditions
ru_ru: Правила и условия

source: Terms & Conditions Note
ru_ru: Правила и условия

source: Important:
ru_ru: Важно:

source: Please use {link text} pattern in your note text as it will be linked to the Terms & Conditions page.
ru_ru: Используйте шаблон {link text} в тексте заметки, так как он будет связан со страницей «Условия и условия».

source: Select Terms & Conditions Page
ru_ru: Выберите страницу условий и условий

source: Selected page should have terms & conditions details.
ru_ru: На выбранной странице должны быть указаны условия и условия.

source: Require Terms & Conditions.
ru_ru: Требовать условия и условия.

source: Submitted Property Status
ru_ru: Представлено Статус недвижимости

source: Select the default status for submitted property.
ru_ru: Выберите статус по умолчанию для представленного имущества.

source: Pending ( Recommended )
ru_ru: В ожидании (рекомендуется)

source: Publish
ru_ru: Опубликовать

source: Default Address in Submit Form
ru_ru: По умолчанию адрес в Отправить форму

source: Default Map Location in Submit Form (Latitude,Longitude)
ru_ru: Местоположения по умолчанию в письменном виде (широта,Долгота)

source: Enable Auto-Generated Property ID
ru_ru: Включить автогенерированный идентификатор объекта

source: Auto-Generated Property ID Pattern
ru_ru: Автогенерируемый шаблон ID недвижимости

source: Please use {ID} in your pattern as it will be replaced by the Property ID.
ru_ru: Пожалуйста, используйте {ID} в шаблоне, так же, как он будет заменен на ID собственности.

source: Default Additional Details
ru_ru: Дополнительная информация по умолчанию

source: Add title and value 'colon' separated and fields 'comma' separated. <br><br><strong>For Example</strong>: <pre>Plot Size:300,Built Year:2017</pre>
ru_ru: Добавьте раздел и значение «двоеточие» и разделите поля «запятая». <br><br> <strong>Пример</strong> : <pre> Площадь участка: 300, Год постройки: 2017 </pre>

source: Thanks for Submitting Property!
ru_ru: Благодарим Вас за предоставление недвижимости!

source: Message After Successful Submit
ru_ru: Сообщения После Успешной Отправки

source: Submit Notice Email
ru_ru: Отправить на e-mail Уведомление

source: Select My Properties Page
ru_ru: Выберите Моя страница свойств

source: Selected page should have My Properties Template assigned to it.
ru_ru: Выбранная страница должна иметь My Свойства шаблона возложены на него.

source: Misc
ru_ru: Разное

source: Replace "Know More" Button Text
ru_ru: Заменить текст «Знай больше

source: You can change "Know More" button text with any other text across the theme here
ru_ru: Вы можете изменить текст кнопки «Знать больше» с любым другим текстом по теме здесь

source: Select the lightbox plugin that you want to use
ru_ru: Выберите лайтбоксе плагин, который вы хотите использовать

source: Pretty Photo Plugin
ru_ru: Довольно фотография Плагин

source: Optimise Scripts to Improve Performance
ru_ru: Оптимизация сценариев для повышения производительности

source: Enabling this will reduce the number of scripts included on a page.
ru_ru: Включение этого параметра уменьшает количество скриптов, включенных на страницу.

source: Optimise Styles to Improve Performance
ru_ru: Оптимизация стилей для повышения производительности

source: Enabling this will include compressed version of few big css files.
ru_ru: Включение этого параметра будет включать сжатую версию нескольких больших файлов css.

source: Various Pages
ru_ru: Различные страницы

source: News/Blog Page
ru_ru: Новости / Блог Страница

source: Header variation to display on News Page.
ru_ru: Изменение заголовка для отображения на странице новостей.

source: Link to Previous and Next Post
ru_ru: Ссылка на предыдущий и следующий пост

source: Pages
ru_ru: Страницы

source: Header variation to display on Pages.
ru_ru: Вариант заголовка для отображения на страницах.

source: Explode Title
ru_ru: Разбить заголовок

source: Explode page title into sub-title and title.
ru_ru: Разверните заголовок страницы в подзаголовок и заголовок.

source: Payments
ru_ru: Платежи

source: Enable PayPal Payments for Submitted Property
ru_ru: Включить PayPal Платежи за Submitted собственности

source: PayPal merchant account ID or Email
ru_ru: Мерчант аккаунт PayPal или по электронной почте

source: Enable PayPal Sandbox for Testing
ru_ru: Включить песочницу PayPal для тестирования

source: Payment Amount Per Property
ru_ru: Сумма Платежа За Недвижимость

source: Provide the amount that you want to charge for one property. Example: 20.00
ru_ru: Укажите сумму, которую вы хотите, чтобы взимать плату за одно свойство. Пример: 20.00

source: Currency Code
ru_ru: Код валюты

source: Provide currency code that you want to use. Example: USD
ru_ru: Укажите код валюты, который вы хотите использовать. Пример: USD

source: Automatically Publish Submitted Property after Payment
ru_ru: Автоматическая публикация недвижимости Представлено после оплаты

source: Price Format
ru_ru: Формат цены

source: Currency Sign
ru_ru: Знак валюты

source: Provide currency sign. For Example: $
ru_ru: Обеспечить знак валюты. Для примера: $

source: Position of Currency Sign
ru_ru: Положение знака валюты

source: Before the numbers
ru_ru: Перед номерами

source: After the numbers
ru_ru: После чисел

source: Number of Decimals Points
ru_ru: Количество знаков после запятой

source: Decimal Point Separator
ru_ru: Точка Сепаратор Десятичный

source: Thousands Separator
ru_ru: Разделитель

source: Empty Price Text
ru_ru: Пустой текст цены

source: Text to display when no price is provided.
ru_ru: Текст для отображения, когда не предоставляется цена.

source: Property Detail Page
ru_ru: Сведения о свойстве Page

source: Properties Search
ru_ru: Поиск недвижимости

source: Layout
ru_ru: Макет

source: One Column
ru_ru: Одна колонка

source: Two Columns
ru_ru: Две колонки

source: Three Columns
ru_ru: Три колонки

source: Four Columns
ru_ru: Четыре колонки

source: Footer Columns
ru_ru: Колонки подвала

source: Select the number of footer widgets columns you want to use.
ru_ru: Выберите количество столбцов виджетов нижнего колонтитула, которые вы хотите использовать.

source: Footer Logo
ru_ru: Логотип футера

source: Enable Footer Logo
ru_ru: Включить логотип нижнего колонтитула

source: Select a logo for your footer.
ru_ru: Выберите логотип для нижнего колонтитула.

source: Enable Footer Tagline
ru_ru: Включить нижний колонтитул

source: Simply #1 Real Estate Theme
ru_ru: Просто # 1 Тема недвижимости

source: Footer Tagline
ru_ru: Слоган в подвале

source: Partners
ru_ru: Партнеры

source: Partners Section Above Footer
ru_ru: Раздел партнёров над футером

source: Partners Design Variation to Display
ru_ru: Варианты дизайна недвижимости для партнеров

source: Simple
ru_ru: Простой

source: Carousel
ru_ru: Карусель

source: Partners Title
ru_ru: Партнеры Название

source: Text
ru_ru: Текст

source: Copyright Text
ru_ru: Текст копирайта

source: Designed by Text
ru_ru: Дизайн текста

source: Required minimum height is 230px and minimum width is 2000px.
ru_ru: Требуемая минимальная высота составляет 230px и минимальная ширина 2000px.

source: Required minimum height is 550px and minimum width is 2000px.
ru_ru: Требуемая минимальная высота составляет 550 пикселей, а минимальная ширина - 2000 пикселей.

source: Header Banner Image
ru_ru: Заголовок Изображение баннера

source: Hide Title and Subtitle From Image Banner
ru_ru: Скрыть Заголовок и подзаголовок от баннера

source: Hide Title From Image Banner
ru_ru: Скрыть заголовок из изображения Баннер

source: Contact Information
ru_ru: Контактная информация

source: Email Address
ru_ru: Адрес электронной почты

source: Others
ru_ru: Другие

source: Sticky Header
ru_ru: Липкий заголовок

source: Choose Header Variation
ru_ru: Выберите Изменение заголовка

source: Default
ru_ru: По умолчанию

source: Center
ru_ru: Центр

source: Responsive Header
ru_ru: Отзывчивый заголовок

source: Select Responsive Header
ru_ru: Выберите «Отзывчивый заголовок»

source: Enabling responsive header on mobile devices.
ru_ru: Включение адаптивного заголовка на мобильных устройствах.

source: Transparent
ru_ru: Прозрачный

source: Solid
ru_ru: Сплошная

source: Search Form
ru_ru: Форма поиска

source: Header Search Form
ru_ru: Форма поиска заголовка

source: Enabling the Advance Search Form in header will hide the Advance Search Widget in the sidebar.
ru_ru: Включение формы предварительного поиска в заголовке скроет Виджет предварительного поиска на боковой панели.

source: Social Icons
ru_ru: Социальные иконки

source: Show or Hide Social Icons
ru_ru: Показать или скрыть значок социальной сети

source: Skype Username
ru_ru: Имя пользователя в Skype

source: User Navigation
ru_ru: Hавигации пользователя

source: User Login and Register Links Display
ru_ru: Вход пользователя и регистрация ссылок

source: Switcher Language Display Options
ru_ru: Параметры отображения языка Switcher

source: Name and Flag
ru_ru: Имя и флаг

source: Name Only
ru_ru: Только наименование

source: Flag Only
ru_ru: Только флаг

source: Call to Action — Contact
ru_ru: Призыв к действию - Контакт

source: CTA Contact on Homepage
ru_ru: Контакт CTA на главной странице

source: CTA Background
ru_ru: Фон CTA

source: Trouble Finding
ru_ru: Поиск неисправностей

source: Section Title
ru_ru: Название раздела

source: Need help? Talk to our expert.
ru_ru: Нужна помощь? Поговорите с нашим экспертом.

source: Section Description
ru_ru: Описание раздела

source: CTA Button Title One
ru_ru: Кнопка CTA Название One

source: CTA Button URL One
ru_ru: Кнопка CTA Button One

source: Browse Property
ru_ru: Просмотр недвижимости

source: CTA Button Title Two
ru_ru: Кнопка CTA Название Два

source: CTA Button URL Two
ru_ru: Кнопка URL CTA 2

source: Call to Action
ru_ru: Призыв к действию

source: CTA on Homepage
ru_ru: CTA на главной странице

source: CTA Title
ru_ru: Заголовок CTA

source: CTA Description
ru_ru: Описание CTA

source: Featured Properties on Homepage
ru_ru: Специальные предложения на домашней странице

source: Text Over Title
ru_ru: Текст над заголовком

source: Exclude or Include Featured Properties from Recent Properties on Homepage
ru_ru: Исключить или Включить Рекомендуемые Свойства Самые новые на главной странице

source: Select Featured Properties Variation
ru_ru: Выберите Рекомендуемые Вариации объектов

source: Features Section
ru_ru: Раздел особенностей

source: Features Section on Homepage
ru_ru: Раздел особенностей на главной странице

source: Section Background Image
ru_ru: Изображение раздела

source: Description Text
ru_ru: Текст описания

source: First Feature
ru_ru: Первая функция

source: Image
ru_ru: Изображение

source: Second Feature
ru_ru: Вторая особенность

source: Third Feature
ru_ru: Третья особенность

source: Feature Image
ru_ru: Миниатюра записи

source: Agents
ru_ru: Агенты

source: Agents on Homepage
ru_ru: Агенты на главной странице

source: Recent
ru_ru: Последние

source: Features on Homepage
ru_ru: Особенности на главной странице

source: Amazing
ru_ru: Замечательно

source: How to add homepage features?
ru_ru: Как добавить функции главной страницы?

source: Simply edit homepage and add features using meta boxes. You can get in touch with our support team in case of any confusion. Thanks!
ru_ru: Просто отредактируйте домашнюю страницу и добавьте функции, используя мета-поля. Вы можете связаться с нашей службой поддержки в случае какой-либо путаницы. Благодаря!

source: General
ru_ru: Общие

source: Sections Border Angle
ru_ru: Секции Угол границы

source: Diagonal
ru_ru: Диагональ

source: Flat
ru_ru: Плоский

source: News on Homepage
ru_ru: Новости на главной странице

source: News & Updates
ru_ru: Новости и обновления

source: Some recent news & updates of Real Homes theme.
ru_ru: Некоторые последние новости и обновления темы Real Homes.

source: Home Properties
ru_ru: Начало Недвижимость

source: Show or Hide Slogan + Properties on Homepage ?
ru_ru: Показать или Скрыть Слоган + Свойства на главной странице?

source: Properties on Homepage
ru_ru: Свойства на главной странице

source: Latest
ru_ru: Последние

source: Properties
ru_ru: Свойства

source: Some amazing features of Real Homes theme.
ru_ru: Некоторые удивительные особенности темы Real Homes.

source: Select the kind of properties You Want to display on Homepage ?
ru_ru: Выберите вид свойств, который хотите отобразить на главной странице?

source: Recent Properties
ru_ru: Последние Свойства

source: Properties Based on Selected Locations, Statuses and Types from Below
ru_ru: Свойства, основанные на отдельных местах, статусов и видов снизу

source: Select Property Locations
ru_ru: Выбор места объектов

source: Select Property Statuses
ru_ru: Выбор статуса объекта

source: Select Property Types
ru_ru: Выберите типы недвижимости

source: Sort Properties By
ru_ru: Сортировать По Свойства

source: Time - Recent First
ru_ru: Время - Последние Первый

source: Random
ru_ru: Случайно

source: Number of Properties on Each Page
ru_ru: Количество свойств на каждой странице

source: Check to skip sticky properties on home page.
ru_ru: Убедитесь, что на главной странице отсутствуют липкие свойства.

source: News or Blog Posts
ru_ru: Новости или Сообщения в блоге

source: News Posts on Homepage
ru_ru: Новости Сообщения на главной странице

source: Partners on Homepage
ru_ru: Партнеры на главной странице

source: Our
ru_ru: Наши

source: Some amazing partners of Real Homes theme
ru_ru: Некоторые удивительные партнеры по теме Real Homes

source: Properties Search Form on Homepage
ru_ru: Свойства 'Форма поиска на главной странице

source: You can configure properties search form using related section.
ru_ru: Вы можете настроить свойства форма поиска, используя соответствующий раздел.

source: Enable Advance Search Label
ru_ru: Включить предварительную метку поиска

source: Advance Search Label Text
ru_ru: Предварительный текст метки поиска

source: This text will be replaced with Advance Search Label Image
ru_ru: Этот текст будет заменен знаком предварительного поиска

source: Sections Manager
ru_ru: Менеджер разделов

source: Order Settings
ru_ru: Настройки заказов

source: Custom
ru_ru: Пользовательский

source: Sections Order
ru_ru: Разделы Заказать

source: Select Custom Order Settings to apply these changes.
ru_ru: Выберите «Пользовательские параметры заказа», чтобы применить эти изменения.

source: News/Blog Posts
ru_ru: Новости / Блоги

source: Latest Properties
ru_ru: Последние свойства

source: Testimonials
ru_ru: Отзывы

source: Call to Action -- Contact
ru_ru: Призыв к действию - Контакт

source: Slider Area
ru_ru: Зона слайдера

source: What to Display Below Header on Home Page ?
ru_ru: Что отображать Ниже заголовка на главной странице?

source: Slider Based on Properties Custom Post Type
ru_ru: Слайдер на основе пользовательских свойств типа пост

source: Search Form Over an Image
ru_ru: Форма поиска по изображению

source: Map with Properties Markers
ru_ru: Карта с маркерами свойств

source: Image Based Banner
ru_ru: Баннер На Основе Изображения

source: Slider Based on Revolution Slider Plugin.
ru_ru: Slider На основе революции Slider плагин.

source: Slider Based on Slides Custom Post Type
ru_ru: Слайдер на основе слайды пользовательский Тип записи

source: Maximum Number of Slides to Display in Slider Based on Properties
ru_ru: Максимальное количество слайдов для показа в Слайдере на основе свойств

source: Background Image for Homepage Search Form
ru_ru: Фоновое изображение для домашней страницы Search Form

source: Required minimum height is 1000px and minimum width is 2000px.
ru_ru: Требуемая минимальная высота составляет 1000 пикселей и минимальная ширина в 2000px.

source: Background Image Overlay Color
ru_ru: Цвет обложки фонового изображения

source: Background Image Overlay Opacity
ru_ru: Непрозрачность перекрытия фонового изображения

source: You can set background image overlay opacity from 0 to 1 and between in points e.g: 0.3
ru_ru: Вы можете установить непрозрачность перекрытия фонового изображения от 0 до 1 и между точками, например: 0,3

source: Title for Search Form Over Image
ru_ru: Заголовок Форма поиска по изображению

source: Title Color
ru_ru: Цвет заголовка

source: Description for Search Form Over Image
ru_ru: Описание для Форма поиска по изображению

source: Description Color
ru_ru: Цвет описания

source: Top Margin in Pixels, For Search Form Contents
ru_ru: Верхнее поле в пикселях, для поиска Форма Содержание

source: Maximum Number of Slides to Display in Slider Based on Slides Custom Post Type
ru_ru: Максимальное количество слайдов для отображения в Slider Основанный на Slider Пользовательские сообщение Тип

source: If you want to display Revolution Slider then provide its alias here.
ru_ru: Если вы хотите отобразить Revolution Slider затем предоставить его псевдоним здесь.

source: Slogan
ru_ru: Лозунг

source: Slogan Title
ru_ru: Слоган Название

source: Description Text Below Slogan
ru_ru: Текст описания под слоганом

source: Testimonial
ru_ru: Отзыв

source: Testimonial on Homepage
ru_ru: Отзыв на главной странице

source: Best theme for Real Estate Agency fast installation and translation can be done with po-edit software. Cool & comfortable design, thanks for this amazing theme. Recommended for all real estate agency.
ru_ru: Лучшая тема для агентства недвижимости: быстрая установка и перевод могут быть выполнены с помощью ПО-редактирования. Прохладный и удобный дизайн, спасибо за эту удивительную тему. Рекомендуется для всех агентств недвижимости.

source: Agent Information
ru_ru: Информация об агенте

source: Agent Contact Form
ru_ru: Контактная информация агента
